{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "꯫": 5,
      ".": 6,
      "\"": 7,
      "ꯑꯗꯨ": 8,
      "ꯑꯃꯁꯨꯡ": 9,
      "ꯃꯍꯥꯛꯅ": 10,
      "ꯍꯥꯏꯅ": 11,
      "ꯃꯍꯥꯛꯀꯤ": 12,
      "ꯑꯃ": 13,
      "-": 14,
      "ꯑꯩꯒꯤ": 15,
      "ꯌꯥꯝꯅ": 16,
      "ꯑꯁꯤ": 17,
      "ꯍꯥꯏꯈꯤ": 18,
      "?": 19,
      "ꯃꯍꯥꯛ": 20,
      "ꯑꯗꯨꯕꯨ": 21,
      "Tom": 22,
      "ꯃꯁꯤ": 23,
      "ꯑꯩꯅ": 24,
      "ꯃꯗꯨ": 25,
      "ꯑꯗꯨꯒ": 26,
      "'": 27,
      "ꯑꯗꯨꯅ": 28,
      "ꯃꯇꯝꯗ": 29,
      "ꯃꯈꯣꯏꯅ": 30,
      "ꯑꯗꯨꯗ": 31,
      "ꯍꯥꯏꯕ": 32,
      "ꯑꯩꯈꯣꯏꯅ": 33,
      "ꯃꯇꯝ": 34,
      "?\"": 35,
      "ꯑꯩ": 36,
      "ꯃꯍꯥꯛꯄꯨ": 37,
      "ꯃꯈꯣꯏ": 38,
      "ꯃꯐꯝ": 39,
      "ꯅꯪ": 40,
      "ꯃꯇꯨꯡꯗ": 41,
      "ꯑꯩꯕꯨ": 42,
      ";": 43,
      "ꯀꯔꯤ": 44,
      "ꯃꯇꯥꯡꯗ": 45,
      "ꯅꯠꯇ꯭ꯔꯒ": 46,
      "ꯑꯃꯅꯤ": 47,
      "asi": 48,
      "ꯇꯁꯦꯡꯅ": 49,
      "ꯑꯃꯗ": 50,
      "ꯂꯩꯕ": 51,
      "ꯃꯈꯣꯏꯒꯤ": 52,
      "ꯑꯩꯍꯥꯛꯅ": 53,
      "ꯀꯔꯤꯒꯨꯝꯕ": 54,
      "ꯅꯠꯇꯦ": 55,
      "ꯑꯉꯥꯡ": 56,
      "ꯈꯔ": 57,
      "ꯂꯩ": 58,
      "ꯑꯩꯈꯣꯏ": 59,
      "ꯃꯁꯤꯒꯤ": 60,
      "ꯋꯥꯔꯤ": 61,
      ":": 62,
      "adu": 63,
      "na": 64,
      "ꯑꯃꯅ": 65,
      "!\"": 66,
      "ꯅꯍꯥꯛꯅ": 67,
      "ꯑꯇꯣꯞꯄ": 68,
      "ꯍꯦꯟꯅ": 69,
      "ꯅꯨꯃꯤꯠ": 70,
      "ama": 71,
      "ꯂꯩꯔꯝꯃꯤ": 72,
      "ꯑꯣꯏꯅ": 73,
      "ꯀꯅꯥꯒꯨꯝꯕ": 74,
      "ꯄꯨꯝꯅꯃꯛ": 75,
      "ꯈ꯭ꯋꯥꯏꯗꯒꯤ": 76,
      "Ma": 77,
      "Nang": 78,
      "ꯂꯣꯏꯅꯅ": 79,
      "ꯄꯥꯎꯈꯨꯝ": 80,
      "se": 81,
      "ꯑꯁꯤꯗ": 82,
      "ꯑꯣꯏꯔꯝꯃꯤ": 83,
      "ꯅꯨꯄꯥ": 84,
      "ꯊꯕꯛ": 85,
      "ꯑꯗꯨꯒꯤ": 86,
      "ꯑꯩꯈꯣꯏꯒꯤ": 87,
      "Makhoi": 88,
      "ꯃꯃꯥꯡꯗ": 89,
      "ꯐꯥꯎꯕ": 90,
      "ꯑꯗꯨꯗꯤ": 91,
      "ꯑꯩꯉꯣꯟꯗ": 92,
      "ꯌꯥꯏ": 93,
      "ꯃꯔꯝ": 94,
      "ꯃꯗꯨꯒꯤ": 95,
      "ꯑꯣꯏꯕ": 96,
      "da": 97,
      "ꯅꯍꯥꯛꯀꯤ": 98,
      "ꯑꯃꯒ": 99,
      "gi": 100,
      "ꯇꯧꯕ": 101,
      "ꯑꯃꯠꯇ": 102,
      "ꯍꯣꯏ": 103,
      "ꯏꯃꯥꯅ": 104,
      "ꯃꯁꯤꯅ": 105,
      "ꯃꯃꯥ": 106,
      "ꯃꯅꯨꯡꯗ": 107,
      "ꯃꯅꯥꯛꯇ": 108,
      "ꯃꯑꯣꯡ": 109,
      "ꯃꯤꯄꯨꯝ": 110,
      "ꯄꯤꯔꯛꯈꯤ": 111,
      "ꯍꯥꯏꯕꯗꯨ": 112,
      "ꯑꯗꯨꯗꯒꯤ": 113,
      "Eikhoi": 114,
      "ꯀꯌꯥ": 115,
      "ꯃꯔꯝꯗꯤ": 116,
      "ꯑꯍꯥꯟꯕ": 117,
      "ꯑꯣꯏꯈꯤ": 118,
      "ꯀꯔꯝꯅ": 119,
      "lei": 120,
      "ne": 121,
      "ꯀꯩꯗꯧꯅꯨꯡꯗ": 122,
      "ꯑꯃꯒꯤ": 123,
      "injunction": 124,
      "ꯎꯈꯤ": 125,
      "ꯃꯉꯣꯟꯗ": 126,
      "ꯃꯤꯑꯣꯏ": 127,
      "ꯅꯨꯡꯉꯥꯏꯇꯕ": 128,
      "ꯆꯠꯈꯤ": 129,
      "ꯄꯨꯝꯅꯃꯛꯇ": 130,
      "ꯑꯃꯨꯛ": 131,
      "!": 132,
      "ꯃꯊꯛꯇ": 133,
      "ꯆꯍꯤ": 134,
      "ꯈꯣꯟꯖꯦꯜ": 135,
      "ꯑꯅꯤ": 136,
      "ꯑꯆꯧꯕ": 137,
      "matam": 138,
      "ꯃꯃꯤꯡ": 139,
      "ꯃꯈꯣꯏꯕꯨ": 140,
      "ꯉꯝꯈꯤꯗꯦ": 141,
      "ꯋꯥꯈꯜ": 142,
      "ꯂꯥꯛꯈꯤ": 143,
      "꯫'": 144,
      "?'": 145,
      "ꯅꯨꯄꯤꯃꯆꯥ": 146,
      "ꯈꯜꯂꯤ": 147,
      "ꯈꯨꯠ": 148,
      "Adu": 149,
      "ꯀꯣꯛ": 150,
      "ꯃꯔꯨꯞ": 151,
      "ꯅꯪꯅ": 152,
      "ꯇꯧꯈꯤ": 153,
      "ꯍꯟꯅ": 154,
      "ꯍꯥꯏꯔꯛꯈꯤ": 155,
      "ꯍꯧꯖꯤꯛ": 156,
      "ꯑꯗꯨꯅꯤ": 157,
      "ꯐꯥꯎꯈꯤ": 158,
      "ꯑꯅꯧꯕ": 159,
      "ꯔꯥꯝꯅ": 160,
      "ꯃꯗꯨꯗ": 161,
      "ꯄꯥꯝꯃꯤ": 162,
      "ꯍꯧꯖꯤꯛꯇꯤ": 163,
      "ꯏꯃꯥ": 164,
      "ꯏꯄꯥꯅ": 165,
      "ꯑꯁꯨꯝꯅ": 166,
      "(": 167,
      ")": 168,
      "thabak": 169,
      "ꯀꯔꯤꯅꯣ": 170,
      "ꯃꯊꯧ": 171,
      "ꯇꯞꯅ": 172,
      "ꯇꯥꯈꯤ": 173,
      "ꯈꯪꯉꯤ": 174,
      "ꯊꯧꯅꯥ": 175,
      "ꯍꯪꯈꯤ": 176,
      "Makhoina": 177,
      "a": 178,
      "ei": 179,
      "eigi": 180,
      "ꯅꯈꯣꯏ": 181,
      "ꯉꯝꯗꯦ": 182,
      "ꯍꯧꯈꯤ": 183,
      "ꯐꯕ": 184,
      "ꯑꯃꯠꯇꯅ": 185,
      "aduda": 186,
      "case": 187,
      "yam": 188,
      "ꯀꯧꯕ": 189,
      "ꯁꯥꯃꯨ": 190,
      "ꯃꯃꯥꯏ": 191,
      "ꯃꯄꯨꯡ": 192,
      "ꯃꯔꯛꯇ": 193,
      "ꯃꯤ": 194,
      "ꯅꯪꯕꯨ": 195,
      "ꯎꯕ": 196,
      "ꯐꯖꯕ": 197,
      "oiba": 198,
      "ꯃꯇꯦꯡ": 199,
      "ꯄꯥꯠ": 200,
      "ꯈꯨꯗꯤꯡꯃꯛꯅ": 201,
      "ꯍꯦ": 202,
      "/": 203,
      "ki": 204,
      "wayel": 205,
      "ꯃꯈꯥ": 206,
      "ꯃꯑꯣꯡꯗ": 207,
      "ꯄꯨꯛꯅꯤꯡ": 208,
      "ꯅꯍꯥꯛ": 209,
      "ꯈꯡꯉꯤ": 210,
      "ꯈꯨꯗꯤꯡꯃꯛ": 211,
      "ꯈꯪꯕ": 212,
      "ꯉꯝꯈꯤ": 213,
      "ꯌꯦꯡꯈꯤ": 214,
      "ꯑꯀꯤꯕ": 215,
      "ꯑꯁꯤꯒꯤ": 216,
      "ꯑꯉꯛꯄ": 217,
      "aduna": 218,
      "meeoi": 219,
      "natraga": 220,
      "ꯀꯟꯅ": 221,
      "ꯂꯩꯈꯤ": 222,
      "ꯃꯈꯥꯗ": 223,
      "ꯊꯨꯅ": 224,
      "ꯋꯥ": 225,
      "ꯋꯥꯍꯩ": 226,
      "ꯑꯁꯦꯡꯕ": 227,
      "lam": 228,
      "ꯃꯗꯨꯗꯤ": 229,
      "ꯄꯣꯠ": 230,
      "ꯅꯨꯄꯥꯃꯆꯥ": 231,
      "ꯈꯔꯒꯤ": 232,
      "ꯉꯛꯅꯤꯡꯉꯥꯏ": 233,
      "ꯋꯦꯟꯗꯤꯅ": 234,
      "ꯌꯨꯝꯗ": 235,
      "ꯍꯥꯏꯕꯒꯤ": 236,
      "ꯏꯃꯨꯡ": 237,
      "ꯑꯆꯨꯝꯕ": 238,
      "ꯑꯣꯒꯤ": 239,
      "amadi": 240,
      "amasung": 241,
      "mahakki": 242,
      "o": 243,
      "ꯀꯅꯥꯅꯣ": 244,
      "ꯀ꯭ꯂꯥꯁ": 245,
      "ꯁꯔꯨꯛ": 246,
      "ꯂꯥꯎꯔꯛꯈꯤ": 247,
      "ꯃꯔꯤ": 248,
      "ꯈꯨꯗꯛꯇ": 249,
      "ꯈꯪꯍꯧꯗꯅ": 250,
      "ꯋꯥꯍꯪ": 251,
      "ꯋꯥꯐꯝ": 252,
      "ꯌꯥꯊꯪ": 253,
      "ꯍꯧꯔꯛꯈꯤ": 254,
      "ꯍꯨꯛꯅ": 255,
      "ꯐꯛꯂꯥꯡ": 256,
      "ꯑꯁꯤꯅ": 257,
      "ꯑꯐꯕ": 258,
      "ꯑꯗꯨꯝ": 259,
      "ꯑꯩꯈꯣꯏꯗ": 260,
      "ꯚꯤꯌꯥ": 261,
      "ꯚꯤꯌꯥꯅ": 262,
      "ꯂꯥꯏꯔꯤꯛ": 263,
      "ꯃꯆꯦꯠ": 264,
      "ꯃꯇꯧ": 265,
      "ꯄꯤꯇꯔꯅ": 266,
      "ꯄꯤꯈꯤ": 267,
      "ꯅꯣꯛꯈꯤ": 268,
      "ꯅꯨꯡꯉꯥꯏꯕ": 269,
      "ꯆꯞ": 270,
      "ꯆꯠꯄ": 271,
      "ꯇꯣꯉꯥꯟꯕ": 272,
      "ꯈꯨꯗꯤꯡꯒꯤ": 273,
      "ꯈꯪꯈꯤ": 274,
      "ꯏꯁꯤꯡ": 275,
      "ꯐꯠꯇꯕ": 276,
      "ꯑꯩꯍꯥꯛ": 277,
      "Mana": 278,
      "piba": 279,
      "ꯀꯥ": 280,
      "ꯃꯍꯥꯛꯀ": 281,
      "ꯃꯍꯧꯁꯥꯒꯤ": 282,
      "ꯃꯔꯝꯗ": 283,
      "ꯃꯤꯀꯨꯞ": 284,
      "ꯃꯤꯁ": 285,
      "ꯃꯤꯡ": 286,
      "ꯃꯩ": 287,
      "ꯅꯉꯣꯟꯗ": 288,
      "ꯅꯨꯄꯤ": 289,
      "ꯇꯦꯕꯜ": 290,
      "ꯇꯧꯔꯝꯃꯤ": 291,
      "ꯐꯖꯩ": 292,
      "ꯑꯃꯗꯒꯤ": 293,
      "ꯑꯋꯥꯕ": 294,
      "ꯑꯣꯏꯔꯛꯈꯤ": 295,
      "ꯖꯦꯛ": 296,
      "asokpa": 297,
      "do": 298,
      "natte": 299,
      "tax": 300,
      "yum": 301,
      "ꯀꯔꯤꯁꯨ": 302,
      "ꯀꯔꯤꯒꯤꯅꯣ": 303,
      "ꯀꯨꯝꯍꯩ": 304,
      "ꯁꯦꯝ": 305,
      "ꯁ꯭ꯔꯤ": 306,
      "ꯂꯩꯔꯝꯗꯦ": 307,
      "ꯃꯀꯣꯛ": 308,
      "ꯃꯆꯥ": 309,
      "ꯃꯈꯣꯏꯗ": 310,
      "ꯅꯨꯡꯊꯤꯜꯒꯤ": 311,
      "ꯆꯠꯅ": 312,
      "ꯆꯥꯕ": 313,
      "ꯇꯥꯏ": 314,
      "ꯈꯪꯗꯦ": 315,
      "ꯌꯦꯡꯉꯤ": 316,
      "ꯌꯨꯝ": 317,
      "ꯐꯝꯈꯤ": 318,
      "ꯐꯥꯅ": 319,
      "ꯐꯪꯈꯤ": 320,
      "ꯑꯀꯣꯏꯕꯗ": 321,
      "ꯑꯁꯤꯒꯨꯝꯕ": 322,
      "ꯑꯣꯏꯔꯦ": 323,
      "houjik": 324,
      "nang": 325,
      "of": 326,
      "ꯁꯝꯃꯔ": 327,
      "ꯂꯥꯞꯅ": 328,
      "ꯂꯩꯔꯤ": 329,
      "ꯃꯃꯤꯠ": 330,
      "ꯃꯈꯜꯒꯤ": 331,
      "ꯃꯍꯩꯁꯪ": 332,
      "ꯃꯤꯌꯥꯝꯅ": 333,
      "ꯄꯨꯝꯅꯃꯛꯀꯤ": 334,
      "ꯅꯠꯇꯅ": 335,
      "ꯆꯤꯔꯣꯟ": 336,
      "ꯈꯜꯂꯝꯃꯤ": 337,
      "ꯉꯥ": 338,
      "ꯊꯋꯥꯏ": 339,
      "ꯊꯥꯖꯕ": 340,
      "ꯋꯥꯔꯦꯞ": 341,
      "ꯍꯦꯛ": 342,
      "ꯏꯀꯥꯏ": 343,
      "ꯐꯝꯗꯨꯅ": 344,
      "ꯑꯄꯤꯛꯄ": 345,
      "ꯑꯔꯣꯏꯕꯗ": 346,
      "!'": 347,
      "?.": 348,
      "haina": 349,
      "leiba": 350,
      "magi": 351,
      "ta": 352,
      "ꯀꯔꯤꯒꯤ": 353,
      "ꯂꯝꯕꯤ": 354,
      "ꯂꯩꯇꯦ": 355,
      "ꯂꯩꯔꯦ": 356,
      "ꯃꯄꯥꯟꯗ": 357,
      "ꯃꯍꯩꯁꯪꯒꯤ": 358,
      "ꯃꯥꯏꯀꯩꯗ": 359,
      "ꯄꯔꯦꯡ": 360,
      "ꯅꯈꯣꯏꯒꯤ": 361,
      "ꯆꯥꯎꯔꯥꯛꯅ": 362,
      "ꯇꯣꯉꯥꯟ": 363,
      "ꯇꯥꯅ": 364,
      "ꯈꯟꯈꯤ": 365,
      "ꯏꯁꯤꯡꯗ": 366,
      "ꯏꯁꯩ": 367,
      "ꯑꯃꯒꯨꯝ": 368,
      "ꯑꯣꯏꯒꯅꯤ": 369,
      "Court": 370,
      "High": 371,
      "facie": 372,
      "lairik": 373,
      "yaba": 374,
      "ꯀꯥꯡꯂꯣꯟ": 375,
      "ꯁꯥꯃꯨꯅ": 376,
      "ꯂꯧꯈꯤ": 377,
      "ꯃꯃꯤ": 378,
      "ꯃꯇꯨꯡ": 379,
      "ꯃꯈꯨꯠ": 380,
      "ꯃꯊꯪꯒꯤ": 381,
      "ꯄꯥꯝꯗꯦ": 382,
      "ꯄꯦꯇꯣꯁꯥꯅ": 383,
      "ꯄꯨꯟꯁꯤ": 384,
      "ꯄꯨꯟꯅ": 385,
      "ꯅꯪꯒꯤ": 386,
      "ꯈꯟꯕ": 387,
      "ꯈꯨꯗꯤꯡꯃꯛꯇ": 388,
      "ꯈꯨꯝꯅꯕ": 389,
      "ꯉꯁꯤ": 390,
      "ꯌꯦꯡꯗꯨꯅ": 391,
      "ꯍꯧꯒꯠꯂꯛꯈꯤ": 392,
      "ꯏꯁ꯭ꯋꯔꯟꯅ": 393,
      "ꯑꯣꯏꯔꯝꯕ": 394,
      "adugi": 395,
      "interim": 396,
      "madu": 397,
      "‘": 398,
      "’": 399,
      "ꯀꯗꯥꯏꯗ": 400,
      "ꯀꯥꯂꯦꯟꯊꯥꯒꯤ": 401,
      "ꯀꯧꯏ": 402,
      "ꯁꯝ": 403,
      "ꯁꯝꯃꯔꯅ": 404,
      "ꯁꯣꯔ": 405,
      "ꯁ꯭ꯃꯤꯅ": 406,
      "ꯂꯩꯅꯕ": 407,
      "ꯂꯩꯇꯕ": 408,
      "ꯃꯅꯤꯡꯗ": 409,
      "ꯃꯍꯩꯁꯪꯗ": 410,
      "ꯃꯔꯥꯜ": 411,
      "ꯄꯥꯝꯈꯤ": 412,
      "ꯅꯣꯝꯈꯤ": 413,
      "ꯅꯨꯃꯤꯗꯥꯡ": 414,
      "ꯇꯨꯃꯤꯟꯅ": 415,
      "ꯊꯣꯛꯂꯛꯈꯤ": 416,
      "ꯊꯣꯡ": 417,
      "ꯊꯧꯔꯥꯡ": 418,
      "ꯌꯥꯔꯦ": 419,
      "ꯌꯦꯡꯕ": 420,
      "ꯍꯤ": 421,
      "ꯍꯥꯏꯕꯁꯤ": 422,
      "ꯍꯧꯖꯤꯛꯁꯨ": 423,
      "ꯏꯈꯤ": 424,
      "ꯐꯣꯟ": 425,
      "ꯐꯤꯖꯣꯜ": 426,
      "ꯐꯩ": 427,
      "ꯑꯉꯥꯡꯁꯤꯡ": 428,
      "ꯑꯍꯨꯝ": 429,
      "ꯑꯔꯣꯏꯕ": 430,
      "ꯑꯣꯖꯥ": 431,
      "ꯑꯩꯒ": 432,
      "Ado": 433,
      "Bishnupur": 434,
      "Ei": 435,
      "Manipur": 436,
      "P": 437,
      "athingba": 438,
      "chummi": 439,
      "haibadu": 440,
      "mari": 441,
      "ni": 442,
      "sel": 443,
      "ꯀꯅꯥ": 444,
      "ꯀꯌꯥꯝ": 445,
      "ꯀꯔꯝꯕ": 446,
      "ꯁꯍꯔ": 447,
      "ꯁꯥ": 448,
      "ꯂꯝꯕꯤꯗ": 449,
      "ꯃꯁꯤꯗ": 450,
      "ꯃꯃꯜ": 451,
      "ꯃꯄꯥ": 452,
      "ꯃꯅꯥ": 453,
      "ꯄꯥꯝꯖꯕ": 454,
      "ꯅꯍꯥ": 455,
      "ꯆꯥꯛ": 456,
      "ꯇꯦꯕꯜꯗ": 457,
      "ꯈꯔꯗꯤ": 458,
      "ꯈꯛꯇ": 459,
      "ꯈꯪꯂꯝꯗꯦ": 460,
      "ꯊꯧꯗꯣꯛ": 461,
      "ꯌꯥꯕ": 462,
      "ꯍꯥꯏꯈꯤꯕ": 463,
      "ꯍꯨꯏ": 464,
      "ꯐꯖꯅ": 465,
      "ꯐꯝꯕꯥꯛ": 466,
      "ꯑꯌꯨꯛ": 467,
      "ꯑꯣꯏ": 468,
      "ꯑꯣꯏꯅꯃꯛ": 469,
      "ꯑꯣꯏꯔꯝꯒꯅꯤ": 470,
      "ꯑꯦꯝ": 471,
      "ꯗ": 472,
      "꯫\"": 473,
      "amada": 474,
      "e": 475,
      "mangonda": 476,
      "mateng": 477,
      "yumda": 478,
      "ꯀꯥꯗ": 479,
      "ꯀ꯭ꯂꯥꯁꯇ": 480,
      "ꯁꯥꯕ": 481,
      "ꯁꯦꯝꯕ": 482,
      "ꯁ꯭ꯇꯥꯔꯀꯤꯅ": 483,
      "ꯃꯁꯥ": 484,
      "ꯃꯁꯥꯒꯤ": 485,
      "ꯃꯁꯥꯟꯅ": 486,
      "ꯃꯍꯩ": 487,
      "ꯃꯔꯨꯑꯣꯏꯅ": 488,
      "ꯃꯤꯌꯥꯝ": 489,
      "ꯃꯥꯏ": 490,
      "ꯄꯤꯇꯔ": 491,
      "ꯄꯨꯝꯅꯃꯛꯅ": 492,
      "ꯄꯨꯡ": 493,
      "ꯅꯣꯛꯅꯤꯡꯕ": 494,
      "ꯅꯨꯃꯤꯗꯥꯡꯗ": 495,
      "ꯆꯣꯛꯕꯣꯔꯗꯇ": 496,
      "ꯇꯁꯦꯡꯕꯗꯤ": 497,
      "ꯇꯧꯔꯛꯈꯤ": 498,
      "ꯈꯪꯂꯛꯈꯤ": 499,
      "ꯉꯝꯃꯤ": 500,
      "ꯉꯝꯒꯅꯤ": 501,
      "ꯊꯣꯛꯂꯛꯄ": 502,
      "ꯊꯥꯡꯒꯠꯈꯤ": 503,
      "ꯋꯦꯟꯗꯤ": 504,
      "ꯍꯣꯠꯅꯈꯤ": 505,
      "ꯍꯥꯏ": 506,
      "ꯍꯥꯏꯈꯤꯗꯦ": 507,
      "ꯍꯥꯏꯗꯨꯅ": 508,
      "ꯍꯦꯂꯣ": 509,
      "ꯎꯕꯗ": 510,
      "ꯏꯁꯤꯡꯒꯤ": 511,
      "ꯏꯟꯅ": 512,
      "ꯐꯃꯨꯡꯗ": 513,
      "ꯑꯉꯥꯡꯁꯤꯡꯅ": 514,
      "ꯑꯍꯥꯟꯕꯗ": 515,
      "ꯑꯔꯤꯕ": 516,
      "ꯑꯗꯣꯝꯒꯤ": 517,
      "ꯑꯣꯍ": 518,
      "ꯑꯣꯒꯤꯅ": 519,
      "ꯑꯩꯈꯣꯏꯕꯨ": 520,
      "ꯔꯥꯝ": 521,
      "ꯖꯁꯇꯤꯟ": 522,
      "!.": 523,
      "No": 524,
      "Singh": 525,
      "amani": 526,
      "appellant": 527,
      "chaba": 528,
      "kakthatkhi": 529,
      "leinaba": 530,
      "leiriba": 531,
      "leite": 532,
      "oina": 533,
      "suit": 534,
      "technical": 535,
      "yai": 536,
      "yamna": 537,
      "—": 538,
      "ꯁꯟꯗꯣꯛꯅ": 539,
      "ꯁꯤꯗ": 540,
      "ꯁꯥꯅꯕ": 541,
      "ꯂꯨꯆꯤꯡꯕ": 542,
      "ꯂꯩꯔꯝꯕ": 543,
      "ꯂꯩꯔꯤꯕ": 544,
      "ꯃꯆꯥꯅꯨꯄꯥ": 545,
      "ꯃꯍꯨꯠꯇ": 546,
      "ꯃꯔꯨ": 547,
      "ꯃꯤꯁꯛ": 548,
      "ꯃꯤꯅꯤꯠ": 549,
      "ꯅꯨꯄꯥꯃꯆꯥꯁꯤꯡ": 550,
      "ꯆꯥꯛꯂꯦꯟ": 551,
      "ꯆꯪꯈꯤ": 552,
      "ꯇꯣꯏꯅ": 553,
      "ꯇꯧꯔꯤꯕ": 554,
      "ꯈꯨꯕꯥꯛ": 555,
      "ꯊꯝꯈꯤ": 556,
      "ꯊꯣꯛꯈꯤ": 557,
      "ꯊꯥꯈꯤ": 558,
      "ꯌꯥꯎꯕ": 559,
      "ꯍꯔꯥꯎꯕ": 560,
      "ꯍꯥꯏꯔꯤꯕ": 561,
      "ꯍꯧꯅ": 562,
      "ꯏꯄꯥ": 563,
      "ꯐꯔꯦ": 564,
      "ꯐꯕꯒꯤ": 565,
      "ꯐꯖꯔꯕ": 566,
      "ꯑꯃꯒꯨꯝꯅ": 567,
      "ꯑꯄꯪꯕ": 568,
      "ꯑꯅꯤꯃꯛ": 569,
      "ꯑꯉꯥꯡꯕ": 570,
      "ꯑꯣꯏꯈꯤꯗꯦ": 571,
      "ꯑꯣꯏꯔꯤꯕ": 572,
      "ꯑꯩꯈꯣꯏꯒ": 573,
      "Kana": 574,
      "ado": 575,
      "ayaba": 576,
      "hannagi": 577,
      "kanana": 578,
      "leire": 579,
      "piduna": 580,
      "plaintiff": 581,
      "touba": 582,
      "wakatliba": 583,
      "wayelshang": 584,
      "ꯀꯌꯥꯒꯤ": 585,
      "ꯀꯣꯏꯅꯕ": 586,
      "ꯀꯥꯒꯤ": 587,
      "ꯁꯤꯕ": 588,
      "ꯁꯥꯟꯅꯕ": 589,
      "ꯁꯦꯜ": 590,
      "ꯁ꯭ꯇꯥꯔ": 591,
      "ꯂꯣꯏꯔꯕ": 592,
      "ꯂꯥꯎꯅ": 593,
      "ꯂꯥꯏ": 594,
      "ꯂꯥꯛꯄ": 595,
      "ꯃꯃꯥꯡꯒꯤ": 596,
      "ꯃꯆꯨ": 597,
      "ꯃꯆꯨꯒꯤ": 598,
      "ꯃꯇꯝꯒꯤ": 599,
      "ꯃꯈꯣꯏꯒ": 600,
      "ꯃꯈꯣꯜ": 601,
      "ꯃꯌꯥꯝ": 602,
      "ꯃꯍꯦꯟꯗ꯭ꯔꯥꯅ": 603,
      "ꯃꯍꯩꯔꯣꯏ": 604,
      "ꯃꯥꯜꯂꯤ": 605,
      "ꯃꯥꯟꯅꯩ": 606,
      "ꯄꯤ": 607,
      "ꯄꯤꯕ": 608,
      "ꯄꯥꯔꯇꯤ": 609,
      "ꯄꯥꯝꯈꯤꯗꯦ": 610,
      "ꯄꯨꯟꯁꯤꯗ": 611,
      "ꯅꯍꯥꯛꯄꯨ": 612,
      "ꯅꯣꯡꯃ": 613,
      "ꯅꯨꯡ": 614,
      "ꯅꯨꯡꯉꯥꯏꯅ": 615,
      "ꯅꯨꯡꯖꯥꯎ": 616,
      "ꯆꯠꯀꯅꯤ": 617,
      "ꯆꯥꯅ": 618,
      "ꯆꯥꯡꯌꯦꯡ": 619,
      "ꯇꯥꯈꯤꯗꯦ": 620,
      "ꯇꯧꯅꯕ": 621,
      "ꯇꯧꯒꯅꯤ": 622,
      "ꯈꯔꯅ": 623,
      "ꯈꯜꯂꯛꯈꯤ": 624,
      "ꯈꯟꯕꯗ": 625,
      "ꯈꯣꯡꯆꯠ": 626,
      "ꯉꯛꯈꯤ": 627,
      "ꯊꯥ": 628,
      "ꯊꯧꯔꯝ": 629,
      "ꯍꯜꯂꯛꯄ": 630,
      "ꯏ": 631,
      "ꯏꯆꯝ": 632,
      "ꯐꯝꯕ": 633,
      "ꯐꯣꯇꯣ": 634,
      "ꯐꯥꯎꯕꯗ": 635,
      "ꯐꯥꯕ": 636,
      "ꯐꯥꯟ": 637,
      "ꯐꯪꯂꯦ": 638,
      "ꯑꯀꯟꯕ": 639,
      "ꯑꯃꯗꯤ": 640,
      "ꯑꯃꯨꯕ": 641,
      "ꯑꯊꯨꯕ": 642,
      "ꯑꯍꯤꯡ": 643,
      "ꯑꯔꯥꯟꯕ": 644,
      "ꯑꯗꯨꯃꯛꯇꯗ": 645,
      "ꯑꯣꯏꯔꯤ": 646,
      "ꯑꯣꯐ": 647,
      "ꯒꯣꯄꯥꯜ": 648,
      "ꯔꯤꯗ": 649,
      "ꯕ꯭ꯔꯥꯎꯟꯅ": 650,
      "ꯕ꯭ꯔꯥꯎꯟꯒꯤ": 651,
      "ꯗꯥꯔ꯭ꯊ": 652,
      "1": 653,
      "Eikhoina": 654,
      "Prima": 655,
      "S": 656,
      "asida": 657,
      "chang": 658,
      "chatkhre": 659,
      "eikhoigi": 660,
      "eina": 661,
      "fivam": 662,
      "haiyo": 663,
      "kari": 664,
      "khudakki": 665,
      "lak": 666,
      "loina": 667,
      "makha": 668,
      "marakki": 669,
      "thak": 670,
      "tharakpa": 671,
      "thingnaba": 672,
      "to": 673,
      "wakat": 674,
      "wayelshangduna": 675,
      "wayelshangna": 676,
      "ꯀꯣ": 677,
      "ꯀꯥꯗꯒꯤ": 678,
      "ꯀꯧꯈꯤ": 679,
      "ꯀꯩꯗꯧꯉꯩꯗ": 680,
      "ꯁꯅꯥ": 681,
      "ꯁꯔ": 682,
      "ꯁꯛꯇꯝ": 683,
      "ꯁꯣꯏꯗꯅ": 684,
      "ꯁꯥꯊꯤꯕ": 685,
      "ꯂꯥꯏꯔꯤꯛꯈꯥꯎ": 686,
      "ꯂꯦꯞꯇꯨꯅ": 687,
      "ꯂꯦꯞꯈꯤ": 688,
      "ꯂꯦꯡꯖꯨꯝ": 689,
      "ꯂꯧꯁꯤꯡ": 690,
      "ꯂꯧꯗꯨꯅ": 691,
      "ꯂꯩꯒꯅꯤ": 692,
      "ꯂꯩꯕ꯭ꯔꯥ": 693,
      "ꯃꯁꯤꯡ": 694,
      "ꯃꯃꯥꯅ": 695,
      "ꯃꯃꯥꯏꯗ": 696,
      "ꯃꯄꯣꯛ": 697,
      "ꯃꯆꯤꯟ": 698,
      "ꯃꯆꯤꯟꯗ": 699,
      "ꯃꯉꯣꯟꯗꯒꯤ": 700,
      "ꯃꯊꯪ": 701,
      "ꯃꯍꯧꯁꯥꯅ": 702,
      "ꯃꯔꯨꯑꯣꯏꯕ": 703,
      "ꯃꯗꯨꯗꯒꯤ": 704,
      "ꯃꯤꯑꯣꯏꯕꯒꯤ": 705,
      "ꯃꯤꯠ": 706,
      "ꯃꯤꯠꯌꯦꯡ": 707,
      "ꯃꯥꯜꯂꯦ": 708,
      "ꯄꯣꯠꯁꯛ": 709,
      "ꯄꯤꯈꯤꯕ": 710,
      "ꯄꯥꯝꯃꯦ": 711,
      "ꯄꯨꯝꯕ": 712,
      "ꯅꯣꯝꯗꯨꯅ": 713,
      "ꯅꯨꯃꯤꯠꯀꯤ": 714,
      "ꯅꯨꯡꯁꯤꯕ": 715,
      "ꯆꯠꯂꯤ": 716,
      "ꯆꯤꯟꯖꯥꯛ": 717,
      "ꯆꯥꯅꯕ": 718,
      "ꯆꯨꯞꯄ": 719,
      "ꯆꯪꯁꯤꯟꯈꯤ": 720,
      "ꯇꯝꯕ": 721,
      "ꯇꯥꯕ": 722,
      "ꯈꯔꯗ": 723,
      "ꯈꯨꯗꯝ": 724,
      "ꯈꯨꯗꯣꯡꯆꯥꯗꯕ": 725,
      "ꯉꯝꯕ": 726,
      "ꯊꯕꯛꯁꯤꯡ": 727,
      "ꯊꯤꯟꯈꯤ": 728,
      "ꯊꯨꯒꯥꯏꯈꯤ": 729,
      "ꯌꯥꯎꯅ": 730,
      "ꯌꯥꯎꯔꯝꯃꯤ": 731,
      "ꯌꯥꯎꯗꯅ": 732,
      "ꯌꯥꯕ꯭ꯔꯥ": 733,
      "ꯌꯦꯡꯅꯕ": 734,
      "ꯍꯛꯆꯥꯡ": 735,
      "ꯍꯥꯏꯅꯕ": 736,
      "ꯍꯥꯏꯔꯝꯃꯤ": 737,
      "ꯍꯥꯏꯔꯤ": 738,
      "ꯍꯥꯏꯔꯤꯕꯁꯤꯡ": 739,
      "ꯍꯨꯛ": 740,
      "ꯏꯃꯥꯗ": 741,
      "ꯐꯥꯒꯤ": 742,
      "ꯐꯪꯒꯅꯤ": 743,
      "ꯑꯅꯤꯒꯤ": 744,
      "ꯑꯍꯜ": 745,
      "ꯑꯣꯏꯔꯕꯁꯨ": 746,
      "ꯑꯣꯏꯔꯕꯗꯤ": 747,
      "ꯑꯣꯏꯗꯨꯅ": 748,
      "ꯑꯣꯒꯁꯠꯅ": 749,
      "ꯑꯥꯏ": 750,
      "ꯒꯣꯄꯥꯜꯅ": 751,
      "ꯒꯣꯄꯥꯜꯒꯤ": 752,
      "ꯖꯨꯂꯤꯌꯟ": 753,
      "ꯖꯨꯂꯤꯌꯟꯅ": 754,
      "ꯚꯤꯌꯥꯒꯤ": 755,
      ",\"": 756,
      "C": 757,
      "Mary": 758,
      "ad": 759,
      "akaiba": 760,
      "applicant": 761,
      "chatpa": 762,
      "che": 763,
      "eikhoida": 764,
      "eingonda": 765,
      "hak": 766,
      "kanna": 767,
      "ma": 768,
      "manungda": 769,
      "matamgi": 770,
      "mathou": 771,
      "nanggi": 772,
      "pambei": 773,
      "pikhi": 774,
      "prima": 775,
      "promotion": 776,
      "sida": 777,
      "thokhanba": 778,
      "warol": 779,
      "yade": 780,
      "ꯀꯅꯥꯅ": 781,
      "ꯀꯝꯄ꯭ꯌꯨꯇꯔ": 782,
      "ꯀꯣꯏꯁꯤꯟꯗꯨꯅ": 783,
      "ꯀꯥꯂꯦꯟꯊꯥ": 784,
      "ꯀꯥꯔ": 785,
      "ꯀꯥꯡꯂꯣꯟꯁꯤꯡ": 786,
      "ꯁꯔꯖꯔꯤ": 787,
      "ꯁꯤꯠ": 788,
      "ꯁꯥꯈꯤꯕ": 789,
      "ꯁꯥꯏꯟ꯭ꯁ": 790,
      "ꯁꯦꯀꯦꯟ": 791,
      "ꯁꯦꯝꯃꯤ": 792,
      "ꯁꯦꯡꯅ": 793,
      "ꯂꯣꯏꯁꯤꯟꯈꯤ": 794,
      "ꯂꯥꯏꯕꯛ": 795,
      "ꯂꯥꯛꯏ": 796,
      "ꯂꯦꯡꯗꯅ": 797,
      "ꯂꯩꯐꯝ": 798,
      "ꯃꯁꯤꯕꯨ": 799,
      "ꯃꯄꯥꯅ": 800,
      "ꯃꯈꯜ": 801,
      "ꯃꯈꯣꯟ": 802,
      "ꯃꯉꯥ": 803,
      "ꯃꯌꯥꯏꯗ": 804,
      "ꯃꯌꯦꯛ": 805,
      "ꯃꯗꯨꯅ": 806,
      "ꯃꯤꯁꯇꯔ": 807,
      "ꯃꯤꯅꯨꯡꯁꯤ": 808,
      "ꯃꯤꯑꯣꯏꯁꯤꯡ": 809,
      "ꯃꯤꯑꯣꯏꯁꯤꯡꯅ": 810,
      "ꯃꯤꯑꯣꯏꯁꯤꯡꯕꯨ": 811,
      "ꯃꯤꯔꯥꯟꯗꯥ": 812,
      "ꯃꯤꯖꯥꯎ": 813,
      "ꯃꯥꯂꯦꯝ": 814,
      "ꯃꯥꯌꯣꯛꯇ": 815,
      "ꯃꯥꯟꯅꯕ": 816,
      "ꯄꯤꯇꯔꯒꯤ": 817,
      "ꯄꯤꯒꯗꯕꯅꯤ": 818,
      "ꯄꯤꯔꯝꯃꯤ": 819,
      "ꯅꯣꯛꯄ": 820,
      "ꯅꯣꯛꯅꯤꯡꯉꯥꯏ": 821,
      "ꯅꯣꯛꯇꯨꯅ": 822,
      "ꯅꯨꯄꯥꯁꯤꯡ": 823,
      "ꯅꯨꯡꯁꯤ": 824,
      "ꯅꯨꯡꯁꯤꯕꯤ": 825,
      "ꯆꯝꯕ": 826,
      "ꯆꯤꯖ": 827,
      "ꯆꯥꯎꯕ": 828,
      "ꯆꯦꯟꯈꯤ": 829,
      "ꯆꯩꯔꯥꯛ": 830,
      "ꯇꯔꯥ": 831,
      "ꯇꯥꯡꯀꯛ": 832,
      "ꯇꯧꯏ": 833,
      "ꯇꯧꯒꯗꯕꯅꯤ": 834,
      "ꯇꯧꯕꯤꯌꯨ": 835,
      "ꯇꯪꯈꯥꯏ": 836,
      "ꯈꯛꯇꯃꯛ": 837,
      "ꯈꯣꯡ": 838,
      "ꯈꯦꯠꯅꯕ": 839,
      "ꯈꯨꯗꯣꯡꯊꯤꯅꯤꯡꯉꯥꯏ": 840,
      "ꯈꯨꯗꯤꯡꯃꯛꯀꯤ": 841,
      "ꯈꯪꯕ꯭ꯔꯥ": 842,
      "ꯈꯪꯗꯕ": 843,
      "ꯉꯥꯏꯔꯕ": 844,
      "ꯊꯝꯗꯨꯅ": 845,
      "ꯊꯥꯡꯒꯠꯇꯨꯅ": 846,
      "ꯊꯧꯗꯣꯛꯁꯤꯡ": 847,
      "ꯋꯥꯈꯜꯂꯣꯟ": 848,
      "ꯋꯦꯟꯗꯤꯒꯤ": 849,
      "ꯌꯥꯒꯗ꯭ꯔ": 850,
      "ꯌꯥꯝ": 851,
      "ꯌꯥꯝꯗ꯭ꯔꯕꯗ": 852,
      "ꯌꯨꯝꯒꯤ": 853,
      "ꯍꯣꯡꯗꯣꯛꯄ": 854,
      "ꯍꯥꯏꯔꯕꯗ": 855,
      "ꯍꯥꯏꯕꯗꯤ": 856,
      "ꯎꯈꯤꯕ": 857,
      "ꯎꯟꯁꯥ": 858,
      "ꯏꯁꯥꯒꯤ": 859,
      "ꯐꯝꯐꯝ": 860,
      "ꯐꯣꯜꯗꯔ": 861,
      "ꯑꯁꯣꯏꯕ": 862,
      "ꯑꯁꯤꯗꯒꯤ": 863,
      "ꯑꯃꯍꯦꯛꯇ": 864,
      "ꯑꯅꯥꯕ": 865,
      "ꯑꯇꯩ": 866,
      "ꯑꯗꯨꯁꯨ": 867,
      "ꯑꯣꯛ": 868,
      "ꯑꯣꯟꯊꯣꯛꯈꯤ": 869,
      "ꯕꯤꯗꯥꯏ": 870,
      "ꯖꯁꯇꯤꯟꯅ": 871,
      "ꯖꯒꯣꯏ": 872,
      "ꯖꯦꯛꯅ": 873,
      "1988": 874,
      "4": 875,
      "Courtna": 876,
      "Kanana": 877,
      "Loinamak": 878,
      "O": 879,
      "akai": 880,
      "attoppa": 881,
      "awamal": 882,
      "chahi": 883,
      "chak": 884,
      "eibu": 885,
      "gari": 886,
      "hairiba": 887,
      "houjiksu": 888,
      "khangbane": 889,
      "khara": 890,
      "khutlai": 891,
      "leiri": 892,
      "leitre": 893,
      "mabu": 894,
      "mahakna": 895,
      "maikeida": 896,
      "mayoknariba": 897,
      "mee": 898,
      "ming": 899,
      "munna": 900,
      "naha": 901,
      "namthak": 902,
      "nongmei": 903,
      "oi": 904,
      "oidaba": 905,
      "oithokpa": 906,
      "pibiyu": 907,
      "pinabagi": 908,
      "pukchel": 909,
      "respondentna": 910,
      "sindam": 911,
      "tai": 912,
      "tangaifadaba": 913,
      "thok": 914,
      "thokpa": 915,
      "touraga": 916,
      "wahei": 917,
      "warep": 918,
      "yararoidaba": 919,
      "yaroi": 920,
      "yathang": 921,
      "–": 922,
      "ꯀꯌꯥꯗ": 923,
      "ꯀꯗꯥꯏꯗꯒꯤ": 924,
      "ꯀꯞꯄ": 925,
      "ꯀꯣꯐꯤ": 926,
      "ꯀꯤꯔꯝꯃꯤ": 927,
      "ꯀꯧꯔꯛꯄ": 928,
      "ꯀꯩꯁꯨ": 929,
      "ꯀ꯭ꯂꯥꯁꯀꯤ": 930,
      "ꯁꯡꯒꯣꯝ": 931,
      "ꯁꯣ": 932,
      "ꯁꯣꯛꯈꯤ": 933,
      "ꯁꯤꯖꯤꯟꯅꯈꯤ": 934,
      "ꯁꯤꯡꯅꯕ": 935,
      "ꯁꯥꯅꯈꯤ": 936,
      "ꯁꯥꯊꯤꯅ": 937,
      "ꯁꯥꯏꯟ꯭ꯁꯇ": 938,
      "ꯁꯥꯖꯤꯟꯅꯕ": 939,
      "ꯁ꯭ꯃꯤ": 940,
      "ꯂꯦꯛꯆꯔ": 941,
      "ꯂꯧꯅꯕ": 942,
      "ꯂꯧꯕꯨꯛꯇ": 943,
      "ꯂꯨꯅ": 944,
      "ꯂꯩꯃꯥꯏꯗ": 945,
      "ꯂꯩꯔꯕ": 946,
      "ꯂꯩꯔꯕꯁꯨ": 947,
      "ꯂꯩꯔꯕꯗꯤ": 948,
      "ꯃꯁꯛ": 949,
      "ꯃꯁꯝ": 950,
      "ꯃꯃꯥꯒꯤ": 951,
      "ꯃꯄꯥꯒꯤ": 952,
      "ꯃꯅꯥꯎ": 953,
      "ꯃꯅꯨꯡ": 954,
      "ꯃꯈꯣꯏꯁꯤꯡ": 955,
      "ꯃꯍꯩꯇꯝꯐꯝ": 956,
      "ꯃꯔꯨꯞꯁꯤꯡ": 957,
      "ꯃꯤꯑꯣꯏꯕ": 958,
      "ꯃꯥꯍꯥꯛꯀꯤ": 959,
      "ꯃꯥꯒꯤ": 960,
      "ꯃꯥꯡꯈꯤ": 961,
      "ꯄꯔꯤꯡ": 962,
      "ꯄꯣꯠꯁꯤꯡ": 963,
      "ꯄꯤꯒꯅꯤ": 964,
      "ꯄꯥꯝꯂꯕꯗꯤ": 965,
      "ꯄꯥꯡꯕ": 966,
      "ꯄꯨꯊꯣꯛꯄ": 967,
      "ꯄꯨꯔꯛꯅꯕ": 968,
      "ꯅꯛꯅꯕ": 969,
      "ꯅꯤꯡꯁꯤꯡꯉꯤ": 970,
      "ꯅꯤꯡꯊꯧ": 971,
      "ꯅꯥꯀꯟꯗ": 972,
      "ꯅꯥꯍꯥꯛꯀꯤ": 973,
      "ꯅꯨꯃꯤꯗꯥꯡꯒꯤ": 974,
      "ꯅꯨꯃꯤꯠꯇ": 975,
      "ꯅꯨꯡꯊꯤꯜꯗ": 976,
      "ꯅꯩ": 977,
      "ꯆꯌꯣꯜ": 978,
      "ꯆꯤꯡꯁꯤꯟꯅꯤꯡꯉꯥꯏ": 979,
      "ꯆꯥ": 980,
      "ꯆꯥꯈꯤ": 981,
      "ꯆꯥꯔꯂꯣꯠ": 982,
      "ꯆꯥꯔꯂꯣꯠꯅ": 983,
      "ꯆꯥꯟꯕꯤꯗꯨꯅ": 984,
      "ꯆꯨꯝꯕ꯭ꯔ": 985,
      "ꯆꯨꯞꯈꯤ": 986,
      "ꯇꯔꯥꯝꯅ": 987,
      "ꯇꯝꯄꯥꯛ": 988,
      "ꯇꯝꯅꯕ": 989,
      "ꯇꯥꯛꯈꯤ": 990,
      "ꯇꯧꯈ꯭ꯔꯦ": 991,
      "ꯇꯨꯝꯈꯤ": 992,
      "ꯈꯡꯗꯦ": 993,
      "ꯈꯨꯕ": 994,
      "ꯈꯨꯗꯤꯡꯗ": 995,
      "ꯉꯔꯥꯡ": 996,
      "ꯉꯝꯗꯕ": 997,
      "ꯊꯜꯂꯕ": 998,
      "ꯊꯝꯕ": 999,
      "ꯊꯣꯛꯀꯅꯤ": 1000,
      "ꯊꯣꯛꯏ": 1001,
      "ꯊꯥꯗꯣꯛꯅꯕ": 1002,
      "ꯊꯥꯡ": 1003,
      "ꯊꯥꯡꯒꯠꯂꯒ": 1004,
      "ꯋꯥꯍꯪꯁꯤꯡ": 1005,
      "ꯋꯥꯐꯝꯁꯤꯡ": 1006,
      "ꯋꯥꯐꯝꯁꯤꯡꯒꯤ": 1007,
      "ꯋꯥꯔꯣꯜ": 1008,
      "ꯌꯣꯠꯀꯤ": 1009,
      "ꯌꯦꯡꯂꯝꯃꯤ": 1010,
      "ꯌꯧꯔꯛꯈꯤ": 1011,
      "ꯍꯔꯥꯎꯅ": 1012,
      "ꯍꯟꯗꯛꯀꯤ": 1013,
      "ꯍꯥꯏꯔꯛꯄ": 1014,
      "ꯍꯥꯏꯔꯤꯕꯅꯣ": 1015,
      "ꯍꯥꯟꯅꯅ": 1016,
      "ꯍꯥꯟꯅꯗꯒꯤ": 1017,
      "ꯍꯥꯡꯗꯣꯛꯄ": 1018,
      "ꯍꯧꯔꯛꯄꯗ": 1019,
      "ꯍꯩꯁꯤꯡꯕ": 1020,
      "ꯎ": 1021,
      "ꯎꯃꯪꯗ": 1022,
      "ꯎꯄꯥꯜ": 1023,
      "ꯏꯁ꯭ꯋꯔꯟ": 1024,
      "ꯏꯅꯥꯎꯅꯨꯄꯥ": 1025,
      "ꯏꯊꯠ": 1026,
      "ꯏꯕ": 1027,
      "ꯏꯪꯒ꯭ꯔꯥꯖꯤ": 1028,
      "ꯐꯒꯅꯤ": 1029,
      "ꯐꯥꯎꯍꯟꯈꯤ": 1030,
      "ꯐꯪꯅꯕ": 1031,
      "ꯑꯁꯥꯡꯕ": 1032,
      "ꯑꯃꯈꯛꯇ": 1033,
      "ꯑꯃꯍꯦꯛꯇꯗ": 1034,
      "ꯑꯃꯨꯛꯇꯪ": 1035,
      "ꯑꯅꯤꯁꯨꯕ": 1036,
      "ꯑꯅꯤꯅ": 1037,
      "ꯑꯅꯤꯔꯛ": 1038,
      "ꯑꯌꯥꯝꯕ": 1039,
      "ꯑꯌꯥꯝꯕꯅ": 1040,
      "ꯑꯌꯨꯛꯀꯤ": 1041,
      "ꯑꯍꯣꯡꯕ": 1042,
      "ꯑꯣꯀꯦ": 1043,
      "ꯑꯣꯏꯔꯝꯗꯦ": 1044,
      "ꯑꯣꯏꯕ꯭ꯔꯥ": 1045,
      "ꯑꯣꯒꯤꯒꯤ": 1046,
      "ꯑꯣꯟꯊꯣꯛꯇꯨꯅ": 1047,
      "ꯑꯩꯍꯥꯛꯁꯨ": 1048,
      "ꯒꯤ": 1049,
      "ꯒꯨꯔꯨ": 1050,
      "ꯖꯣꯟ": 1051,
      "ꯖꯨꯂꯤꯌꯟꯒꯤ": 1052,
      "ꯗꯦꯖꯤ": 1053,
      "ꯚꯤ": 1054,
      "ꯚꯨꯠ": 1055,
      "1987": 1056,
      "2": 1057,
      "3": 1058,
      "7": 1059,
      "795126": 1060,
      "Ahanba": 1061,
      "Appellant": 1062,
      "Education": 1063,
      "Government": 1064,
      "Imphal": 1065,
      "Injunction": 1066,
      "Kumja": 1067,
      "October": 1068,
      "Shri": 1069,
      "TV": 1070,
      "Yetnariba": 1071,
      "afaba": 1072,
      "ahanba": 1073,
      "akaknaba": 1074,
      "amabu": 1075,
      "amuk": 1076,
      "apokpagi": 1077,
      "appeal": 1078,
      "asina": 1079,
      "atenba": 1080,
      "atoi": 1081,
      "ball": 1082,
      "cha": 1083,
      "chaorakna": 1084,
      "coffee": 1085,
      "darkash": 1086,
      "duna": 1087,
      "eikhoi": 1088,
      "haibasi": 1089,
      "houjikfou": 1090,
      "karigumba": 1091,
      "khangbro": 1092,
      "khangnge": 1093,
      "kharagi": 1094,
      "khwaidagi": 1095,
      "kumja": 1096,
      "leifam": 1097,
      "madudi": 1098,
      "makok": 1099,
      "malle": 1100,
      "manao": 1101,
      "mashagi": 1102,
      "mathang": 1103,
      "mayokta": 1104,
      "nattraga": 1105,
      "ngairi": 1106,
      "ngammoi": 1107,
      "numit": 1108,
      "oihanlakpa": 1109,
      "ok": 1110,
      "pammi": 1111,
      "praman": 1112,
      "rom": 1113,
      "sakhi": 1114,
      "si": 1115,
      "sijinnaba": 1116,
      "singna": 1117,
      "soida": 1118,
      "suraba": 1119,
      "tana": 1120,
      "tender": 1121,
      "thadok": 1122,
      "thamba": 1123,
      "time": 1124,
      "title": 1125,
      "training": 1126,
      "tungda": 1127,
      "wa": 1128,
      "wakatlakliba": 1129,
      "yabagi": 1130,
      "yarani": 1131,
      "yengba": 1132,
      "yenglaga": 1133,
      "yonbagi": 1134,
      "“": 1135,
      "ꯀꯔꯝ": 1136,
      "ꯀꯞꯈꯤ": 1137,
      "ꯀꯣꯗꯐꯤꯁ": 1138,
      "ꯀꯤꯅꯤꯡꯉꯥꯏ": 1139,
      "ꯀꯤꯈꯤ": 1140,
      "ꯀꯥꯎꯊꯣꯛꯈꯤ": 1141,
      "ꯀꯥꯏꯗꯦ": 1142,
      "ꯀꯥꯟꯅꯕ": 1143,
      "ꯀꯦꯝꯞ": 1144,
      "ꯁꯃꯨꯗ꯭ꯔ": 1145,
      "ꯁꯔꯨ": 1146,
      "ꯁꯣꯁꯤꯡ": 1147,
      "ꯁꯣꯜꯂꯤ": 1148,
      "ꯁꯥꯈꯤꯗꯦ": 1149,
      "ꯁꯥꯎꯅꯤꯡꯕ": 1150,
      "ꯁꯥꯐꯕ": 1151,
      "ꯁꯥꯔꯕ": 1152,
      "ꯁꯥꯕꯒꯤ": 1153,
      "ꯁꯥꯕꯤ": 1154,
      "ꯁꯥꯗꯨꯅ": 1155,
      "ꯁꯥꯟꯅꯔꯣꯏ": 1156,
      "ꯁꯦꯝꯈꯤ": 1157,
      "ꯁꯦꯟ": 1158,
      "ꯁꯦꯠꯄ": 1159,
      "ꯁꯦꯡꯕ": 1160,
      "ꯁꯪ": 1161,
      "ꯂꯝꯆꯠ": 1162,
      "ꯂꯣꯏꯅꯕꯤ": 1163,
      "ꯂꯣꯟꯅ": 1164,
      "ꯂꯥꯎꯈꯤ": 1165,
      "ꯂꯥꯏꯔꯕ": 1166,
      "ꯂꯥꯏꯕ": 1167,
      "ꯂꯥꯛꯈꯤꯕ": 1168,
      "ꯂꯥꯟꯊꯣꯛꯈꯤ": 1169,
      "ꯂꯥꯟꯗꯥꯕ": 1170,
      "ꯂꯦꯞꯄ": 1171,
      "ꯂꯧꯊꯣꯛꯈꯤ": 1172,
      "ꯂꯧꯕ": 1173,
      "ꯂꯩꯅꯥ": 1174,
      "ꯂꯩꯇꯅ": 1175,
      "ꯂꯩꯔꯤꯕꯅꯣ": 1176,
      "ꯂꯩꯕꯥꯛ": 1177,
      "ꯃꯀꯣꯟ": 1178,
      "ꯃꯄꯨ": 1179,
      "ꯃꯅꯨꯡꯒꯤ": 1180,
      "ꯃꯆꯥꯅꯨꯄꯤ": 1181,
      "ꯃꯇꯥꯡ": 1182,
      "ꯃꯉꯥꯜꯗ": 1183,
      "ꯃꯊꯟꯇ": 1184,
      "ꯃꯊꯪꯗ": 1185,
      "ꯃꯐꯝꯁꯤꯡꯗ": 1186,
      "ꯃꯔꯛ": 1187,
      "ꯃꯔꯨꯑꯣꯏ": 1188,
      "ꯃꯕꯨꯛ": 1189,
      "ꯃꯥꯂꯦꯝꯒꯤ": 1190,
      "ꯃꯥꯏꯀꯦꯜꯅ": 1191,
      "ꯃꯦꯁꯤꯟ": 1192,
      "ꯃꯦꯔꯨꯅꯔꯁ": 1193,
      "ꯃꯦꯛꯁ": 1194,
      "ꯃꯪꯂꯥꯟ": 1195,
      "ꯄꯔꯗꯥ": 1196,
      "ꯄꯣꯛꯈꯤ": 1197,
      "ꯄꯣꯠꯁꯤꯡꯒꯤ": 1198,
      "ꯄꯥꯏꯗꯨꯅ": 1199,
      "ꯄꯥꯝꯅꯕ": 1200,
      "ꯄꯥꯝꯕ": 1201,
      "ꯄꯥꯝꯕ꯭ꯔꯥ": 1202,
      "ꯄꯥꯡꯅꯕ": 1203,
      "ꯄꯥꯡꯒꯜ": 1204,
      "ꯄꯨꯂꯤꯁꯅ": 1205,
      "ꯄꯨꯊꯣꯛꯈꯤ": 1206,
      "ꯄꯨꯟꯁꯤꯒꯤ": 1207,
      "ꯅꯣꯛꯂꯗꯨꯅ": 1208,
      "ꯅꯣꯛꯂꯝꯃꯤ": 1209,
      "ꯅꯣꯛꯄꯒꯤ": 1210,
      "ꯅꯣꯡ": 1211,
      "ꯅꯥꯀꯣꯡꯗ": 1212,
      "ꯅꯥꯢꯠ": 1213,
      "ꯅꯨꯄꯤꯃꯆꯥꯁꯤꯡꯒꯤ": 1214,
      "ꯅꯨꯡꯁꯤꯖꯈꯤ": 1215,
      "ꯅꯨꯡꯁꯤꯠꯇ": 1216,
      "ꯅꯨꯡꯉꯥꯏꯈꯤ": 1217,
      "ꯅꯨꯡꯖꯥꯎꯗ": 1218,
      "ꯆꯠꯂꯝꯃꯤ": 1219,
      "ꯆꯠꯅꯕ": 1220,
      "ꯆꯠꯈꯤꯕ": 1221,
      "ꯆꯣꯡꯈꯤ": 1222,
      "ꯆꯥꯎꯊꯣꯛꯆꯕ": 1223,
      "ꯆꯥꯏ": 1224,
      "ꯆꯥꯔꯕ": 1225,
      "ꯆꯥꯛꯂꯦꯟꯒꯤ": 1226,
      "ꯆꯦꯛ": 1227,
      "ꯆꯧꯀ꯭ꯔꯤ": 1228,
      "ꯆꯨꯝꯃꯤ": 1229,
      "ꯇꯛꯁꯤꯟꯈꯤ": 1230,
      "ꯇꯤ": 1231,
      "ꯇꯥꯏꯒꯔ": 1232,
      "ꯇꯥꯔꯝꯃꯤ": 1233,
      "ꯇꯥꯕꯗ": 1234,
      "ꯇꯥꯗꯦ": 1235,
      "ꯇꯥꯛꯄꯤꯌꯨ": 1236,
      "ꯇꯥꯟꯖꯥ": 1237,
      "ꯇꯧꯈꯤꯗꯦ": 1238,
      "ꯇꯧꯋꯤ": 1239,
      "ꯇꯧꯒꯗꯕ": 1240,
      "ꯇꯧꯒꯦ": 1241,
      "ꯇꯧꯔꯦ": 1242,
      "ꯇꯧꯗꯦ": 1243,
      "ꯇꯧꯗꯨꯅ": 1244,
      "ꯇꯨꯄꯤ": 1245,
      "ꯇꯨꯝꯕ": 1246,
      "ꯇꯨꯝꯗꯨꯅ": 1247,
      "ꯈꯟꯕꯤꯌꯨ": 1248,
      "ꯈꯡꯈꯤ": 1249,
      "ꯈꯡꯍꯧꯗꯅ": 1250,
      "ꯈꯥꯡꯕ": 1251,
      "ꯈꯪꯈꯤꯗꯦ": 1252,
      "ꯉꯟꯅ": 1253,
      "ꯉꯥꯏꯗꯨꯅ": 1254,
      "ꯉꯥꯛꯇꯅꯤ": 1255,
      "ꯉꯥꯡꯈꯤ": 1256,
      "ꯉꯥꯡꯕ": 1257,
      "ꯊꯃꯣꯏ": 1258,
      "ꯊꯝꯂꯝꯃꯤ": 1259,
      "ꯊꯝꯂꯝꯕ": 1260,
      "ꯊꯝꯃꯤ": 1261,
      "ꯊꯝꯃꯨ": 1262,
      "ꯊꯝꯅꯕ": 1263,
      "ꯊꯥꯗꯣꯛꯈꯤ": 1264,
      "ꯊꯧꯗꯥꯡ": 1265,
      "ꯊꯪꯕ": 1266,
      "ꯋꯥꯁꯛꯈꯤ": 1267,
      "ꯋꯥꯈꯜꯅ": 1268,
      "ꯋꯥꯌꯦꯜ": 1269,
      "ꯋꯥꯍꯩꯁꯤꯡ": 1270,
      "ꯋꯥꯔꯁꯀꯤ": 1271,
      "ꯋꯥꯔꯤꯁꯤꯡ": 1272,
      "ꯋꯥꯔꯦꯡ": 1273,
      "ꯋꯥꯕ": 1274,
      "ꯌꯥꯎꯈꯤ": 1275,
      "ꯌꯥꯒꯅꯤ": 1276,
      "ꯌꯥꯔꯣꯏ": 1277,
      "ꯌꯥꯔꯤꯕꯃꯈꯩ": 1278,
      "ꯌꯥꯗꯦ": 1279,
      "ꯍꯔꯥꯎ": 1280,
      "ꯍꯟꯗꯥ": 1281,
      "ꯍꯣꯠꯅꯒꯅꯤ": 1282,
      "ꯍꯣꯠꯅꯧ": 1283,
      "ꯍꯥꯏꯒꯗꯕꯅꯤ": 1284,
      "ꯍꯥꯏꯔꯛꯀꯅꯤ": 1285,
      "ꯍꯥꯏꯕꯤꯌꯨ": 1286,
      "ꯍꯥꯠꯀꯅꯤ": 1287,
      "ꯍꯥꯠꯈꯤ": 1288,
      "ꯍꯧꯈꯤꯕ": 1289,
      "ꯍꯧꯖꯤꯛꯇ": 1290,
      "ꯍꯨꯔꯥꯟꯕ": 1291,
      "ꯍꯨꯛꯀꯤ": 1292,
      "ꯍꯩꯅꯕꯤ": 1293,
      "ꯍꯩꯊꯣꯏ": 1294,
      "ꯍꯪꯉꯤ": 1295,
      "ꯍꯪꯒꯠ": 1296,
      "ꯎꯅꯅꯕ": 1297,
      "ꯎꯅꯈꯤ": 1298,
      "ꯎꯆꯦꯛ": 1299,
      "ꯎꯈꯤꯗꯦ": 1300,
      "ꯎꯝ": 1301,
      "ꯏꯁꯣꯔ": 1302,
      "ꯏꯄꯥꯒꯤ": 1303,
      "ꯏꯊꯟꯇ": 1304,
      "ꯏꯌꯨ": 1305,
      "ꯏꯔꯝꯃꯤ": 1306,
      "ꯏꯪ": 1307,
      "ꯐꯃꯨꯡ": 1308,
      "ꯐꯖꯟꯅ": 1309,
      "ꯐꯤ": 1310,
      "ꯐꯤꯚꯝ": 1311,
      "ꯐꯥꯟꯗ": 1312,
      "ꯐꯪꯈꯤꯕꯅꯣ": 1313,
      "ꯐꯪꯈꯤꯗꯦ": 1314,
      "ꯑꯁꯦꯡꯕꯒꯤ": 1315,
      "ꯑꯁꯨꯛ": 1316,
      "ꯑꯃꯇꯗ": 1317,
      "ꯑꯃꯦꯁꯐꯣꯔꯠ": 1318,
      "ꯑꯄꯥꯝꯕ": 1319,
      "ꯑꯆꯨꯝꯕꯅꯤ": 1320,
      "ꯑꯈꯟꯅꯕ": 1321,
      "ꯑꯉꯥꯡꯁꯤꯡꯅꯤ": 1322,
      "ꯑꯉꯧꯕ": 1323,
      "ꯑꯌꯦꯡꯕ": 1324,
      "ꯑꯌꯨꯛꯇ": 1325,
      "ꯑꯍꯥꯡꯕ": 1326,
      "ꯑꯍꯨꯝꯁꯨꯕ": 1327,
      "ꯑꯔꯥꯏꯕ": 1328,
      "ꯑꯔꯨꯕ": 1329,
      "ꯑꯗꯨꯃꯛ": 1330,
      "ꯑꯗꯨꯒꯤꯗꯃꯛ": 1331,
      "ꯑꯣꯏꯅꯕ": 1332,
      "ꯑꯣꯏꯔꯒ": 1333,
      "ꯑꯣꯏꯗꯕ": 1334,
      "ꯑꯣꯒꯁ꯭ꯠ": 1335,
      "ꯑꯣꯒꯤꯕꯨ": 1336,
      "ꯑꯣꯖꯥꯁꯤꯡ": 1337,
      "ꯑꯦ": 1338,
      "ꯑꯩꯁꯨ": 1339,
      "ꯒꯨꯗ": 1340,
      "ꯒ꯭ꯂꯥꯁ": 1341,
      "ꯔꯥꯃꯨꯅ": 1342,
      "ꯕꯣꯏꯗ": 1343,
      "ꯕꯣꯜ": 1344,
      "ꯕꯤ": 1345,
      "ꯕꯤꯆꯔ": 1346,
      "ꯖꯣꯟꯅ": 1347,
      "ꯖꯦꯛꯇ": 1348,
      "ꯗꯣꯒꯤ": 1349,
      "ꯗꯥꯏ": 1350,
      "ꯚꯤꯌꯥꯕꯨ": 1351,
      "1984": 1352,
      "1989": 1353,
      "88": 1354,
      "ACR": 1355,
      "Adubu": 1356,
      "Aduda": 1357,
      "Adudi": 1358,
      "Adum": 1359,
      "Ahumshuba": 1360,
      "Angang": 1361,
      "Appeal": 1362,
      "Case": 1363,
      "December": 1364,
      "District": 1365,
      "English": 1366,
      "February": 1367,
      "Glass": 1368,
      "July": 1369,
      "Ka": 1370,
      "Lambi": 1371,
      "Mado": 1372,
      "Masi": 1373,
      "Nupa": 1374,
      "Pigo": 1375,
      "Sem": 1376,
      "Thong": 1377,
      "Tok": 1378,
      "Tomda": 1379,
      "Train": 1380,
      "Yanglem": 1381,
      "adubu": 1382,
      "adum": 1383,
      "adusu": 1384,
      "amata": 1385,
      "amatta": 1386,
      "amta": 1387,
      "appellantna": 1388,
      "aroiba": 1389,
      "asigi": 1390,
      "asumna": 1391,
      "atoppa": 1392,
      "ayetpa": 1393,
      "balance": 1394,
      "chai": 1395,
      "changyeng": 1396,
      "chatharaga": 1397,
      "chatnahalli": 1398,
      "chourakpa": 1399,
      "convenience": 1400,
      "cup": 1401,
      "darkar": 1402,
      "echanupa": 1403,
      "eng": 1404,
      "fangino": 1405,
      "fham": 1406,
      "fhangba": 1407,
      "ga": 1408,
      "geise": 1409,
      "gyan": 1410,
      "haiba": 1411,
      "hallak": 1412,
      "hangnge": 1413,
      "hanjin": 1414,
      "hanna": 1415,
      "hannaba": 1416,
      "honggre": 1417,
      "houdong": 1418,
      "hui": 1419,
      "inna": 1420,
      "kaba": 1421,
      "kaida": 1422,
      "kakpa": 1423,
      "kana": 1424,
      "kanagumba": 1425,
      "khao": 1426,
      "leikhi": 1427,
      "leikhidre": 1428,
      "leiraba": 1429,
      "leppa": 1430,
      "loinana": 1431,
      "lougadabani": 1432,
      "machu": 1433,
      "mamal": 1434,
      "mamangda": 1435,
      "mana": 1436,
      "mapan": 1437,
      "maram": 1438,
      "maramdi": 1439,
      "maromdom": 1440,
      "mary": 1441,
      "matamda": 1442,
      "matik": 1443,
      "matung": 1444,
      "mensinba": 1445,
      "mi": 1446,
      "nattana": 1447,
      "ngamde": 1448,
      "ngammakhoi": 1449,
      "onba": 1450,
      "onthoknaba": 1451,
      "paba": 1452,
      "pamme": 1453,
      "pangba": 1454,
      "pareng": 1455,
      "paring": 1456,
      "pathap": 1457,
      "pham": 1458,
      "phone": 1459,
      "pibana": 1460,
      "pide": 1461,
      "pikhibadu": 1462,
      "purak": 1463,
      "respondent": 1464,
      "sample": 1465,
      "sangom": 1466,
      "section": 1467,
      "sije": 1468,
      "sing": 1469,
      "singse": 1470,
      "taba": 1471,
      "table": 1472,
      "tabro": 1473,
      "tangai": 1474,
      "tangkakki": 1475,
      "temporary": 1476,
      "thaba": 1477,
      "thabakki": 1478,
      "thabakta": 1479,
      "tharakkhi": 1480,
      "thiba": 1481,
      "thingba": 1482,
      "thowong": 1483,
      "toukhi": 1484,
      "tounaba": 1485,
      "touwi": 1486,
      "transit": 1487,
      "tuminna": 1488,
      "utlak": 1489,
      "wafam": 1490,
      "wakhal": 1491,
      "washakche": 1492,
      "wayelshangda": 1493,
      "yaana": 1494,
      "yabro": 1495,
      "yagadra": 1496,
      "yagadro": 1497,
      "yanache": 1498,
      "yetnaba": 1499,
      "yetnariba": 1500,
      "ꯀꯅꯥꯒꯨꯝꯕꯅ": 1501,
      "ꯀꯌꯥꯅ": 1502,
      "ꯀꯛꯊꯠꯈꯤ": 1503,
      "ꯀꯣꯏꯆꯠ": 1504,
      "ꯀꯣꯟꯁꯤꯟꯈꯤ": 1505,
      "ꯀꯣꯟꯅ": 1506,
      "ꯀꯣꯟꯗꯨꯅ": 1507,
      "ꯀꯥꯕꯨꯏ": 1508,
      "ꯀꯥꯡꯂꯨꯞ": 1509,
      "ꯀꯦꯁ": 1510,
      "ꯀꯦꯐꯦꯇꯦꯔꯤꯌꯥꯗ": 1511,
      "ꯀꯨꯆꯨ": 1512,
      "ꯀꯨꯏꯗꯅ": 1513,
      "ꯀꯩꯗꯧꯉꯩꯗꯁꯨ": 1514,
      "ꯀ꯭ꯔꯤꯑꯣꯜ": 1515,
      "ꯀ꯭ꯔꯦꯝꯄꯦꯅ": 1516,
      "ꯁꯝꯅ": 1517,
      "ꯁꯣꯟꯈꯤ": 1518,
      "ꯁꯤ": 1519,
      "ꯁꯤꯕꯒꯤ": 1520,
      "ꯁꯤꯡꯅꯕꯒꯨꯝ": 1521,
      "ꯁꯥꯅꯔꯤ": 1522,
      "ꯁꯥꯎꯅ": 1523,
      "ꯁꯥꯏꯕ": 1524,
      "ꯁꯥꯒꯅꯤ": 1525,
      "ꯁꯥꯒꯠꯄ": 1526,
      "ꯁꯥꯖꯠ": 1527,
      "ꯁꯥꯖꯦꯜ": 1528,
      "ꯁꯥꯟꯅꯈꯤ": 1529,
      "ꯁꯥꯡꯂꯕ": 1530,
      "ꯁꯥꯡꯅ": 1531,
      "ꯁꯦꯟꯗꯋꯤꯆ": 1532,
      "ꯁ꯭ꯃꯤꯒꯤ": 1533,
      "ꯁ꯭ꯔꯤꯃꯇꯤ": 1534,
      "ꯂꯂꯣꯟꯕ": 1535,
      "ꯂꯅꯥꯏꯒꯤ": 1536,
      "ꯂꯝꯇꯥꯛꯄ": 1537,
      "ꯂꯝꯕꯤꯒꯤ": 1538,
      "ꯂꯝꯖꯤꯡ": 1539,
      "ꯂꯟ": 1540,
      "ꯂꯣꯟꯆꯠ": 1541,
      "ꯂꯤꯁꯠ": 1542,
      "ꯂꯤꯁꯤꯡ": 1543,
      "ꯂꯤꯈꯤ": 1544,
      "ꯂꯥꯏꯆꯠ": 1545,
      "ꯂꯥꯏꯔꯤꯛꯁꯤꯡ": 1546,
      "ꯂꯥꯏꯔꯤꯛꯁꯤꯡꯒꯤ": 1547,
      "ꯂꯥꯐꯣꯏ": 1548,
      "ꯂꯥꯛꯀꯅꯤ": 1549,
      "ꯂꯥꯛꯅꯕ": 1550,
      "ꯂꯥꯛꯈ꯭ꯔꯦ": 1551,
      "ꯂꯥꯛꯑꯣ": 1552,
      "ꯂꯥꯡꯕꯟꯒꯤ": 1553,
      "ꯂꯦꯝꯍꯧꯔꯤꯕ": 1554,
      "ꯂꯦꯞꯄꯤꯌꯨ": 1555,
      "ꯂꯦꯡꯕꯥꯟꯗ": 1556,
      "ꯂꯨꯄꯥ": 1557,
      "ꯂꯨꯄꯥꯒꯤ": 1558,
      "ꯂꯨꯍꯣꯡꯈꯤ": 1559,
      "ꯂꯩꯀꯣꯜꯗ": 1560,
      "ꯂꯩꯃꯥꯏꯒꯤ": 1561,
      "ꯂꯩꯈꯣꯝ": 1562,
      "ꯂꯩꯈꯤꯗꯦ": 1563,
      "ꯂꯩꯒꯗꯕꯅꯤ": 1564,
      "ꯂꯩꯒꯤ": 1565,
      "ꯂꯩꯔꯤꯉꯩꯗ": 1566,
      "ꯂꯩꯕꯒꯨꯝ": 1567,
      "ꯃꯀꯣꯛꯀꯤ": 1568,
      "ꯃꯀꯣꯛꯇ": 1569,
      "ꯃꯁꯤꯅꯤ": 1570,
      "ꯃꯁꯤꯗꯒꯤ": 1571,
      "ꯃꯁꯥꯁꯤꯡ": 1572,
      "ꯃꯁꯥꯃꯛ": 1573,
      "ꯃꯁꯥꯕꯨ": 1574,
      "ꯃꯃꯤꯠꯀꯤ": 1575,
      "ꯃꯃꯤꯡꯁꯤꯡ": 1576,
      "ꯃꯃꯥꯗ": 1577,
      "ꯃꯄꯤ": 1578,
      "ꯃꯄꯥꯒ": 1579,
      "ꯃꯄꯥꯕꯨ": 1580,
      "ꯃꯅꯥꯛ": 1581,
      "ꯃꯆꯥꯅꯤ": 1582,
      "ꯃꯆꯦꯠꯁꯤꯡ": 1583,
      "ꯃꯆꯦꯠꯁꯤꯡꯒꯤ": 1584,
      "ꯃꯇꯝꯗꯁꯨ": 1585,
      "ꯃꯇꯝꯗꯒꯤ": 1586,
      "ꯃꯇꯤꯛ": 1587,
      "ꯃꯇꯥꯡꯅ": 1588,
      "ꯃꯈꯣꯏꯗꯒꯤ": 1589,
      "ꯃꯈꯨꯠꯀꯤ": 1590,
      "ꯃꯈꯨꯠꯇ": 1591,
      "ꯃꯌꯥꯏ": 1592,
      "ꯃꯔꯝꯁꯤꯡ": 1593,
      "ꯃꯔꯨꯞꯁꯤꯡꯒꯤ": 1594,
      "ꯃꯗꯨꯁꯨ": 1595,
      "ꯃꯤꯁꯤꯡꯅ": 1596,
      "ꯃꯤꯁꯤꯡꯒꯤ": 1597,
      "ꯃꯤꯂꯤꯌꯟ": 1598,
      "ꯃꯤꯅꯣꯛ": 1599,
      "ꯃꯤꯠꯌꯦꯡꯁꯤꯡ": 1600,
      "ꯃꯤꯡꯁꯤꯡ": 1601,
      "ꯃꯥꯏꯊꯣꯡ": 1602,
      "ꯃꯥꯏꯜ": 1603,
      "ꯃꯥꯏꯜꯁ": 1604,
      "ꯃꯥꯟꯅꯅ": 1605,
      "ꯃꯥꯟꯅꯗꯦ": 1606,
      "ꯃꯥꯟꯕ": 1607,
      "ꯃꯥꯡꯂꯣꯝꯗ": 1608,
      "ꯃꯨꯛ": 1609,
      "ꯄꯣꯂꯥꯡ": 1610,
      "ꯄꯣꯊꯥꯕ": 1611,
      "ꯄꯤꯅꯕ": 1612,
      "ꯄꯤꯌꯨ": 1613,
      "ꯄꯤꯔꯤ": 1614,
      "ꯄꯤꯛꯄ": 1615,
      "ꯄꯥꯎ": 1616,
      "ꯄꯥꯏꯔꯤꯕ": 1617,
      "ꯄꯥꯏꯔꯦꯠꯁꯤꯡꯅ": 1618,
      "ꯄꯥꯏꯕ": 1619,
      "ꯄꯥꯝꯂꯤꯕꯅꯣ": 1620,
      "ꯄꯥꯝꯒꯅꯤ": 1621,
      "ꯄꯥꯝꯕꯤꯁꯤꯡ": 1622,
      "ꯄꯥꯝꯕꯩ": 1623,
      "ꯄꯥꯟꯗꯝ": 1624,
      "ꯄꯥꯡꯒꯅꯤ": 1625,
      "ꯄꯨꯊꯣꯛꯇꯨꯅ": 1626,
      "ꯄꯨꯔꯛꯈꯤ": 1627,
      "ꯄꯨꯗꯨꯅ": 1628,
      "ꯄꯨꯝꯅꯃꯛꯒꯨꯝꯅ": 1629,
      "ꯄꯨꯟꯁꯤꯟꯕ": 1630,
      "ꯄ꯭ꯂꯥꯁꯇꯤꯛ": 1631,
      "ꯅꯊꯟꯇ": 1632,
      "ꯅꯛꯄ": 1633,
      "ꯅꯛꯅ": 1634,
      "ꯅꯝꯕꯔ": 1635,
      "ꯅꯠꯇ꯭ꯔꯥ": 1636,
      "ꯅꯣꯛꯍꯟꯈꯤ": 1637,
      "ꯅꯣꯡꯃꯥꯏ": 1638,
      "ꯅꯤꯛꯈꯤ": 1639,
      "ꯅꯤꯡꯁꯤꯡ": 1640,
      "ꯅꯤꯡꯁꯤꯡꯈꯤ": 1641,
      "ꯅꯤꯡꯉꯝꯗꯕ": 1642,
      "ꯅꯥꯏꯗꯕ": 1643,
      "ꯅꯥꯟꯊꯣꯛꯄ": 1644,
      "ꯅꯥꯟꯊꯣꯛꯈꯤ": 1645,
      "ꯅꯧꯅ": 1646,
      "ꯅꯨꯃꯤꯠꯁꯤꯡꯗ": 1647,
      "ꯅꯨꯄꯤꯁꯤꯡ": 1648,
      "ꯅꯨꯄꯤꯃꯆꯥꯁꯤꯡ": 1649,
      "ꯅꯨꯄꯥꯃꯆꯥꯁꯤꯡꯅ": 1650,
      "ꯅꯨꯄꯥꯃꯆꯥꯁꯤꯡꯒꯤ": 1651,
      "ꯅꯨꯉꯥꯏꯕ": 1652,
      "ꯅꯨꯡꯁꯤꯅ": 1653,
      "ꯅꯨꯡꯁꯤꯖꯩ": 1654,
      "ꯅꯨꯡꯁꯤꯗꯦ": 1655,
      "ꯅꯨꯡꯁꯤꯠ": 1656,
      "ꯆꯠꯀꯗꯕꯅꯤ": 1657,
      "ꯆꯠꯁꯤꯟ": 1658,
      "ꯆꯠꯊꯈꯤ": 1659,
      "ꯆꯠꯊꯣꯛ": 1660,
      "ꯆꯣꯡꯈꯠꯂꯛꯈꯤ": 1661,
      "ꯆꯤꯡ": 1662,
      "ꯆꯤꯡꯅꯕ": 1663,
      "ꯆꯥꯛꯂꯦꯟꯗ": 1664,
      "ꯆꯥꯡ": 1665,
      "ꯆꯥꯡꯗ": 1666,
      "ꯆꯦ": 1667,
      "ꯆꯦꯛꯁꯤꯟꯅ": 1668,
      "ꯆꯦꯜꯂꯤ": 1669,
      "ꯆꯦꯡ": 1670,
      "ꯆꯧꯀ꯭ꯔꯤꯗ": 1671,
      "ꯆꯩ": 1672,
      "ꯆꯪꯅ": 1673,
      "ꯇꯔꯨꯛ": 1674,
      "ꯇꯝꯊꯤꯔꯕ": 1675,
      "ꯇꯥꯈꯤꯕꯅꯣ": 1676,
      "ꯇꯥꯒꯅꯤ": 1677,
      "ꯇꯥꯛꯄꯗꯤ": 1678,
      "ꯇꯥꯛꯄꯤ": 1679,
      "ꯇꯥꯟꯅ": 1680,
      "ꯇꯧ": 1681,
      "ꯇꯧꯐꯝ": 1682,
      "ꯇꯧꯔꯒꯦ": 1683,
      "ꯇꯧꯔꯕ": 1684,
      "ꯇꯨꯡ": 1685,
      "ꯇ꯭ꯔꯦ": 1686,
      "ꯇ꯭ꯔꯦꯟ": 1687,
      "ꯈꯔꯅꯤ": 1688,
      "ꯈꯔꯗꯒꯤ": 1689,
      "ꯈꯛꯇꯅ": 1690,
      "ꯈꯛꯇꯅꯤ": 1691,
      "ꯈꯛꯇꯒꯤ": 1692,
      "ꯈꯜꯂꯝꯗꯦ": 1693,
      "ꯈꯜꯂꯨ": 1694,
      "ꯈꯟꯕꯒꯤ": 1695,
      "ꯈꯟꯗꯨꯅ": 1696,
      "ꯈꯣꯟꯖꯦꯜꯗ": 1697,
      "ꯈꯥꯎ": 1698,
      "ꯈꯦꯠꯅꯩ": 1699,
      "ꯈꯨꯂꯥꯛꯄꯅ": 1700,
      "ꯈꯨꯈꯤ": 1701,
      "ꯈꯨꯗꯣꯡꯊꯤꯕ": 1702,
      "ꯈꯨꯠꯂꯥꯏ": 1703,
      "ꯈꯪꯅꯔꯛꯈꯤ": 1704,
      "ꯈꯪꯅꯤꯡꯕ": 1705,
      "ꯉꯝꯕꯒꯤ": 1706,
      "ꯉꯥꯏꯈꯤ": 1707,
      "ꯉꯥꯏꯔꯝꯃꯤ": 1708,
      "ꯉꯥꯏꯕ": 1709,
      "ꯉꯥꯛꯊꯣꯛꯄ": 1710,
      "ꯉꯥꯜꯂꯤ": 1711,
      "ꯊꯜꯂꯝꯃꯤ": 1712,
      "ꯊꯝꯂꯤ": 1713,
      "ꯊꯣꯡꯅꯥꯎ": 1714,
      "ꯊꯣꯡꯒꯥꯟ": 1715,
      "ꯊꯤꯖꯤꯟ": 1716,
      "ꯊꯤꯟꯂꯛꯈꯤ": 1717,
      "ꯊꯤꯟꯕ": 1718,
      "ꯊꯥꯒꯠꯄ": 1719,
      "ꯊꯥꯒꯠꯆꯔꯤ": 1720,
      "ꯊꯥꯒꯤ": 1721,
      "ꯊꯥꯔꯛꯈꯤ": 1722,
      "ꯊꯥꯕ": 1723,
      "ꯊꯥꯗꯣꯛꯂꯝꯃꯤ": 1724,
      "ꯊꯥꯗꯣꯛꯄꯤꯌꯨ": 1725,
      "ꯊꯦꯡꯒꯥꯏꯈꯤ": 1726,
      "ꯋꯣ": 1727,
      "ꯋꯤꯜ": 1728,
      "ꯋꯥꯈꯜꯗ": 1729,
      "ꯋꯥꯔꯁ": 1730,
      "ꯋꯥꯔꯣꯏꯁꯤꯟ": 1731,
      "ꯋꯥꯜꯗꯃꯦꯟꯅ": 1732,
      "ꯋꯥꯡꯉꯤ": 1733,
      "ꯋꯥꯡꯕ": 1734,
      "ꯌꯥꯅꯕ": 1735,
      "ꯌꯥꯈꯤ": 1736,
      "ꯌꯥꯎꯕ꯭ꯔꯥ": 1737,
      "ꯌꯥꯎꯗꯕ": 1738,
      "ꯌꯦꯔꯨꯝꯁꯤꯡ": 1739,
      "ꯌꯦꯡꯕꯗ": 1740,
      "ꯌꯧꯈꯤ": 1741,
      "ꯌꯨꯝꯐꯝ": 1742,
      "ꯌꯨꯝꯗꯒꯤ": 1743,
      "ꯍꯌꯦꯡ": 1744,
      "ꯍꯛ": 1745,
      "ꯍꯣꯟꯕ": 1746,
      "ꯍꯣꯠꯅꯕꯗ": 1747,
      "ꯍꯣꯡꯗꯣꯛꯈꯤ": 1748,
      "ꯍꯤꯒꯣꯛ": 1749,
      "ꯍꯤꯗꯥꯛ": 1750,
      "ꯍꯥꯏꯌꯨ": 1751,
      "ꯍꯥꯏꯒꯅꯤ": 1752,
      "ꯍꯥꯏꯒꯦ": 1753,
      "ꯍꯥꯏꯕꯁꯤꯅ": 1754,
      "ꯍꯥꯏꯕꯁꯤꯅꯤ": 1755,
      "ꯍꯥꯡꯗꯣꯛꯈꯤ": 1756,
      "ꯍꯦꯂꯣꯋꯤꯟ": 1757,
      "ꯍꯦꯟꯔꯤ": 1758,
      "ꯍꯧꯕ": 1759,
      "ꯍꯧꯗꯣꯡ": 1760,
      "ꯍꯩ": 1761,
      "ꯍꯩꯅꯔꯝꯗꯦ": 1762,
      "ꯍꯩꯅꯤꯡꯗꯦ": 1763,
      "ꯍꯩꯕ": 1764,
      "ꯎꯅ": 1765,
      "ꯎꯅꯕ": 1766,
      "ꯎꯆꯦꯛꯀꯤ": 1767,
      "ꯎꯈꯤꯗ꯭ꯔꯤ": 1768,
      "ꯎꯒꯅꯤ": 1769,
      "ꯎꯠꯂꯤ": 1770,
      "ꯎꯠꯅꯕ": 1771,
      "ꯎꯠꯇꯨꯅ": 1772,
      "ꯏꯀꯨꯏ": 1773,
      "ꯏꯁꯥꯕꯨ": 1774,
      "ꯏꯃꯥꯒ": 1775,
      "ꯏꯃꯥꯒꯤ": 1776,
      "ꯏꯈꯤꯕꯅꯤ": 1777,
      "ꯏꯊꯤꯜ": 1778,
      "ꯏꯔꯣꯏꯔꯒ": 1779,
      "ꯏꯟ": 1780,
      "ꯐꯅ": 1781,
      "ꯐꯛꯂꯥꯡꯗ": 1782,
      "ꯐꯠꯇꯕꯅꯤ": 1783,
      "ꯐꯤꯂꯣꯁꯣꯐꯤꯒꯤ": 1784,
      "ꯐꯤꯕꯝ": 1785,
      "ꯐꯤꯚꯝꯗ": 1786,
      "ꯐꯥꯈꯤ": 1787,
      "ꯐꯥꯎꯈꯤꯗꯦ": 1788,
      "ꯐꯥꯎꯕꯒꯤ": 1789,
      "ꯐꯥꯗꯨꯅ": 1790,
      "ꯐꯦꯌꯔ": 1791,
      "ꯐꯨꯔꯤꯠ": 1792,
      "ꯐꯪꯒꯗꯕꯅꯤ": 1793,
      "ꯐꯪꯗꯕ": 1794,
      "ꯑ": 1795,
      "ꯑꯀꯛꯅꯕ": 1796,
      "ꯑꯀꯨꯞꯄ": 1797,
      "ꯑꯁꯤꯅꯆꯤꯡꯕ": 1798,
      "ꯑꯁꯤꯅꯤ": 1799,
      "ꯑꯁꯤꯒ": 1800,
      "ꯑꯃꯁꯨ": 1801,
      "ꯑꯃꯕꯨ": 1802,
      "ꯑꯃꯝꯕ": 1803,
      "ꯑꯃꯠꯇꯗ": 1804,
      "ꯑꯃꯣꯠꯄ": 1805,
      "ꯑꯅꯣꯛ": 1806,
      "ꯑꯅꯤꯃꯛꯅ": 1807,
      "ꯑꯅꯥ": 1808,
      "ꯑꯆꯝꯕ": 1809,
      "ꯑꯉꯥꯡꯁꯤꯡꯒ": 1810,
      "ꯑꯌꯥꯕ": 1811,
      "ꯑꯍꯜꯁꯤꯡꯕꯨ": 1812,
      "ꯑꯍꯣꯕ": 1813,
      "ꯑꯍꯦꯟꯕ": 1814,
      "ꯑꯔꯪꯕ": 1815,
      "ꯑꯖꯨꯜꯅ": 1816,
      "ꯑꯗꯣ": 1817,
      "ꯑꯗꯣꯝꯅ": 1818,
      "ꯑꯗꯨꯒꯨꯝꯕ": 1819,
      "ꯑꯣꯏꯍꯟꯈꯤ": 1820,
      "ꯑꯣꯏꯍꯟꯕ": 1821,
      "ꯑꯣꯏꯔꯤꯉꯩꯗ": 1822,
      "ꯑꯣꯏꯕꯅ": 1823,
      "ꯑꯣꯏꯕꯒꯤ": 1824,
      "ꯑꯣꯏꯕꯒꯦ": 1825,
      "ꯑꯣꯐꯤꯁ": 1826,
      "ꯑꯣꯒꯁ꯭ꯠꯀꯤ": 1827,
      "ꯑꯣꯛꯈꯤ": 1828,
      "ꯑꯣꯟꯊꯣꯛꯄ": 1829,
      "ꯑꯦꯄꯤꯁꯣꯗ": 1830,
      "ꯑꯩꯆ": 1831,
      "ꯑꯩꯉꯣꯟꯗꯒꯤ": 1832,
      "ꯑꯩꯍꯥꯛꯄꯨ": 1833,
      "ꯑꯩꯒꯤꯗꯃꯛꯇ": 1834,
      "ꯒꯝꯂꯥ": 1835,
      "ꯒꯟ": 1836,
      "ꯒꯥꯔꯤ": 1837,
      "ꯒ꯭ꯔꯦꯗ": 1838,
      "ꯔꯣꯛꯇ": 1839,
      "ꯕꯁ": 1840,
      "ꯕꯤꯟꯗꯤ": 1841,
      "ꯖꯍꯥꯖ": 1842,
      "ꯖꯣꯗꯨ": 1843,
      "ꯖꯣꯗꯨꯅ": 1844,
      "ꯖꯦꯛꯀ": 1845,
      "ꯖꯦꯛꯀꯤ": 1846,
      "ꯖꯨꯅꯤꯌꯔ": 1847,
      "ꯗꯤ": 1848,
      "ꯗꯤꯒ꯭ꯔꯤ": 1849,
      "ꯗꯥꯀꯨ": 1850,
      "ꯚꯤꯌꯥꯅꯤ": 1851,
      "꯱꯰": 1852,
      "'(": 1853,
      "),": 1854,
      "...": 1855,
      "10": 1856,
      "14": 1857,
      "1990": 1858,
      "20": 1859,
      "2014": 1860,
      "2019": 1861,
      "26": 1862,
      "5": 1863,
      "55": 1864,
      "57": 1865,
      "795001": 1866,
      "795004": 1867,
      "9": 1868,
      "90": 1869,
      "A": 1870,
      "ACRs": 1871,
      "Act": 1872,
      "Adugine": 1873,
      "Aduna": 1874,
      "Adune": 1875,
      "Apabi": 1876,
      "Ashida": 1877,
      "Atoppa": 1878,
      "August": 1879,
      "Bazar": 1880,
      "Boston": 1881,
      "Bus": 1882,
      "Cake": 1883,
      "Chatlo": 1884,
      "Civil": 1885,
      "Commissioner": 1886,
      "Cup": 1887,
      "Director": 1888,
      "E": 1889,
      "Eina": 1890,
      "Eshing": 1891,
      "Hairiba": 1892,
      "Haraoba": 1893,
      "Houdong": 1894,
      "Houjik": 1895,
      "IV": 1896,
      "Injuction": 1897,
      "January": 1898,
      "Kanano": 1899,
      "Kangsi": 1900,
      "Keinom": 1901,
      "Keinomdi": 1902,
      "Khullen": 1903,
      "Kunjahari": 1904,
      "Lairik": 1905,
      "Leppo": 1906,
      "Loisallo": 1907,
      "M": 1908,
      "Madugi": 1909,
      "Mahakna": 1910,
      "Mahakpu": 1911,
      "Makha": 1912,
      "Maram": 1913,
      "Matam": 1914,
      "May": 1915,
      "Mayai": 1916,
      "Misc": 1917,
      "Mohendro": 1918,
      "Moirangthem": 1919,
      "Nangna": 1920,
      "Ngaikhong": 1921,
      "Ngashigi": 1922,
      "Pao": 1923,
      "Pigro": 1924,
      "Prem": 1925,
      "Puro": 1926,
      "Rule": 1927,
      "San": 1928,
      "School": 1929,
      "State": 1930,
      "Toubatabu": 1931,
      "Wahei": 1932,
      "Wakat": 1933,
      "Ward": 1934,
      "Wayelliba": 1935,
      "Wayelshangna": 1936,
      "achouba": 1937,
      "adudagi": 1938,
      "aduga": 1939,
      "adumak": 1940,
      "adumakti": 1941,
      "aeba": 1942,
      "akhang": 1943,
      "aki": 1944,
      "akiba": 1945,
      "amadagi": 1946,
      "amaga": 1947,
      "amane": 1948,
      "amaromda": 1949,
      "amukka": 1950,
      "angamba": 1951,
      "anouba": 1952,
      "apangba": 1953,
      "appealsing": 1954,
      "ashida": 1955,
      "asibu": 1956,
      "asidi": 1957,
      "asini": 1958,
      "asokpasing": 1959,
      "awaba": 1960,
      "awangba": 1961,
      "bank": 1962,
      "boston": 1963,
      "bu": 1964,
      "budi": 1965,
      "bus": 1966,
      "c": 1967,
      "card": 1968,
      "caseka": 1969,
      "chaang": 1970,
      "chagani": 1971,
      "chaoba": 1972,
      "chaobani": 1973,
      "chaowe": 1974,
      "chap": 1975,
      "chara": 1976,
      "chat": 1977,
      "chatkani": 1978,
      "chatkhi": 1979,
      "chatkhida": 1980,
      "chatkhide": 1981,
      "chatna": 1982,
      "chatnaba": 1983,
      "chatnabi": 1984,
      "chatpagi": 1985,
      "chayetnaba": 1986,
      "check": 1987,
      "chunnaba": 1988,
      "college": 1989,
      "dagi": 1990,
      "dalil": 1991,
      "di": 1992,
      "eigine": 1993,
      "enei": 1994,
      "eshei": 1995,
      "faba": 1996,
      "fade": 1997,
      "fagre": 1998,
      "faibok": 1999,
      "fajana": 2000,
      "fakhi": 2001,
      "fammi": 2002,
      "fangba": 2003,
      "fangbada": 2004,
      "fangkhre": 2005,
      "faobagi": 2006,
      "fei": 2007,
      "fivamsing": 2008,
      "fivamsingduna": 2009,
      "fou": 2010,
      "gadaba": 2011,
      "hai": 2012,
      "haibadukhak": 2013,
      "haibadusu": 2014,
      "haibadusuni": 2015,
      "haibagi": 2016,
      "haibasidi": 2017,
      "haibasina": 2018,
      "haijakhi": 2019,
      "haijarakliba": 2020,
      "haikhi": 2021,
      "hairagana": 2022,
      "hairak": 2023,
      "hairakkhi": 2024,
      "hairi": 2025,
      "hangge": 2026,
      "hangngo": 2027,
      "hanjinbiraga": 2028,
      "hannadei": 2029,
      "hanthahanba": 2030,
      "heisingba": 2031,
      "hellaba": 2032,
      "higok": 2033,
      "hiram": 2034,
      "hongba": 2035,
      "houdrabadi": 2036,
      "hougatlaga": 2037,
      "hougatlak": 2038,
      "houjikki": 2039,
      "houkhiba": 2040,
      "jagoi": 2041,
      "kaigre": 2042,
      "kaire": 2043,
      "kakthatle": 2044,
      "kakthatpiyu": 2045,
      "kamdouba": 2046,
      "kanano": 2047,
      "kangbu": 2048,
      "kannei": 2049,
      "kaokhi": 2050,
      "kapkhi": 2051,
      "kappakani": 2052,
      "khak": 2053,
      "khanariba": 2054,
      "khang": 2055,
      "kharaga": 2056,
      "khudongchaba": 2057,
      "khudongchadaba": 2058,
      "khumjallo": 2059,
      "laikhibane": 2060,
      "lakkhi": 2061,
      "lalle": 2062,
      "lamdubu": 2063,
      "lan": 2064,
      "langfhei": 2065,
      "leigadabani": 2066,
      "leihannabani": 2067,
      "leijariba": 2068,
      "leikhidraba": 2069,
      "leinana": 2070,
      "leiramge": 2071,
      "leirammi": 2072,
      "leirise": 2073,
      "leiroidabani": 2074,
      "leitaba": 2075,
      "lepthokkadaba": 2076,
      "liklam": 2077,
      "loan": 2078,
      "loi": 2079,
      "loimak": 2080,
      "loinamak": 2081,
      "loisinba": 2082,
      "loisindringei": 2083,
      "loisindringeida": 2084,
      "lonjallo": 2085,
      "lou": 2086,
      "louba": 2087,
      "loukhat": 2088,
      "lourabadi": 2089,
      "lousinba": 2090,
      "louthok": 2091,
      "lup": 2092,
      "machakka": 2093,
      "machaksing": 2094,
      "machakti": 2095,
      "madugi": 2096,
      "maduna": 2097,
      "mafham": 2098,
      "mahak": 2099,
      "mahut": 2100,
      "makhagi": 2101,
      "makhoigi": 2102,
      "makhoina": 2103,
      "makhut": 2104,
      "mal": 2105,
      "mamit": 2106,
      "mangjabadagi": 2107,
      "mangkhre": 2108,
      "mannaba": 2109,
      "mannade": 2110,
      "maongda": 2111,
      "mapu": 2112,
      "mapung": 2113,
      "mapungfana": 2114,
      "maru": 2115,
      "maruoiba": 2116,
      "marup": 2117,
      "masagi": 2118,
      "masak": 2119,
      "mashing": 2120,
      "matang": 2121,
      "mathak": 2122,
      "mathanta": 2123,
      "matou": 2124,
      "mayek": 2125,
      "meehut": 2126,
      "meeoiduda": 2127,
      "meeoisingduda": 2128,
      "mine": 2129,
      "motle": 2130,
      "naiba": 2131,
      "nanggine": 2132,
      "nangngonda": 2133,
      "nattradi": 2134,
      "nga": 2135,
      "ngamdaba": 2136,
      "ngamdanaba": 2137,
      "ngamdro": 2138,
      "ngamgani": 2139,
      "ngangnge": 2140,
      "nokpa": 2141,
      "nokshankhi": 2142,
      "nouna": 2143,
      "ntte": 2144,
      "nungshide": 2145,
      "nungshiri": 2146,
      "oihanba": 2147,
      "oihankhibani": 2148,
      "oihanlani": 2149,
      "oiraba": 2150,
      "oiriba": 2151,
      "ollaga": 2152,
      "onthokpa": 2153,
      "paibagi": 2154,
      "paigre": 2155,
      "paiye": 2156,
      "pambane": 2157,
      "pamde": 2158,
      "pandam": 2159,
      "pangkhi": 2160,
      "panjaba": 2161,
      "pao": 2162,
      "paodam": 2163,
      "pari": 2164,
      "parman": 2165,
      "pibada": 2166,
      "pibagi": 2167,
      "pibiba": 2168,
      "pibinaba": 2169,
      "pidabana": 2170,
      "pidragasu": 2171,
      "pidringeida": 2172,
      "pigadabani": 2173,
      "pikhatpagi": 2174,
      "pirak": 2175,
      "pirakpa": 2176,
      "piriba": 2177,
      "poba": 2178,
      "pugre": 2179,
      "pumnamak": 2180,
      "puthoktuna": 2181,
      "relief": 2182,
      "respondentka": 2183,
      "sai": 2184,
      "sajen": 2185,
      "sakpa": 2186,
      "sales": 2187,
      "san": 2188,
      "sana": 2189,
      "sanggom": 2190,
      "sarta": 2191,
      "saruk": 2192,
      "seireng": 2193,
      "semba": 2194,
      "semjinduna": 2195,
      "sengdabadu": 2196,
      "service": 2197,
      "shakti": 2198,
      "shillibana": 2199,
      "shokhan": 2200,
      "shuti": 2201,
      "sigi": 2202,
      "sigre": 2203,
      "sikheise": 2204,
      "sinsharol": 2205,
      "su": 2206,
      "tadre": 2207,
      "takhi": 2208,
      "takpa": 2209,
      "tanthokpa": 2210,
      "tapthaba": 2211,
      "tare": 2212,
      "terms": 2213,
      "thaabagi": 2214,
      "thabaktagi": 2215,
      "thadokpa": 2216,
      "thajei": 2217,
      "thakki": 2218,
      "thamlakkhi": 2219,
      "thangkatle": 2220,
      "tharakhiba": 2221,
      "theidokpa": 2222,
      "thengnariba": 2223,
      "thongba": 2224,
      "thouna": 2225,
      "thouram": 2226,
      "thouwong": 2227,
      "thugaiba": 2228,
      "thumme": 2229,
      "tolop": 2230,
      "toubane": 2231,
      "toubikhi": 2232,
      "toude": 2233,
      "tougadabani": 2234,
      "touhandannaba": 2235,
      "touhannaba": 2236,
      "toura": 2237,
      "toure": 2238,
      "touriba": 2239,
      "touwo": 2240,
      "trial": 2241,
      "tung": 2242,
      "ubro": 2243,
      "uhoubro": 2244,
      "ui": 2245,
      "ukil": 2246,
      "utkadabani": 2247,
      "utlabadi": 2248,
      "utpana": 2249,
      "waa": 2250,
      "wangang": 2251,
      "wayeldu": 2252,
      "wayelshanggi": 2253,
      "yabage": 2254,
      "yadre": 2255,
      "yadro": 2256,
      "yakhide": 2257,
      "yannache": 2258,
      "yaodana": 2259,
      "yaraba": 2260,
      "yengde": 2261,
      "yenggadabadi": 2262,
      "yenggadabani": 2263,
      "yengkhi": 2264,
      "yengsinba": 2265,
      "ꯀꯂꯥ": 2266,
      "ꯀꯅꯥꯁꯨ": 2267,
      "ꯀꯌꯥꯔꯛ": 2268,
      "ꯀꯔꯦꯝꯅꯅ": 2269,
      "ꯀꯕꯨꯏ": 2270,
      "ꯀꯛꯊꯠꯂꯦ": 2271,
      "ꯀꯛꯊꯠꯇꯨꯅ": 2272,
      "ꯀꯝꯗꯧꯕ": 2273,
      "ꯀꯞꯂꯝꯃꯤ": 2274,
      "ꯀꯟꯕ": 2275,
      "ꯀꯣꯆꯤꯅ": 2276,
      "ꯀꯣꯏ": 2277,
      "ꯀꯣꯔꯅꯔꯁ": 2278,
      "ꯀꯣꯔꯅꯦꯂꯤꯌꯁ": 2279,
      "ꯀꯣꯛꯇ": 2280,
      "ꯀꯣꯜꯀꯥꯇꯥ": 2281,
      "ꯀꯣꯟꯁꯤꯟꯗꯨꯅ": 2282,
      "ꯀꯣꯠ": 2283,
      "ꯀꯤ": 2284,
      "ꯀꯥꯂꯦꯟ": 2285,
      "ꯀꯥꯅꯤ": 2286,
      "ꯀꯥꯆꯤꯟꯗ": 2287,
      "ꯀꯥꯈꯠꯂꯛꯈꯤ": 2288,
      "ꯀꯥꯈꯠꯈꯤ": 2289,
      "ꯀꯥꯈꯤ": 2290,
      "ꯀꯥꯎꯊꯣꯛꯏ": 2291,
      "ꯀꯥꯏ": 2292,
      "ꯀꯥꯏꯈꯤ": 2293,
      "ꯀꯥꯏꯔꯕ": 2294,
      "ꯀꯥꯏꯕ": 2295,
      "ꯀꯥꯔꯗ": 2296,
      "ꯀꯥꯔꯧꯐꯤ": 2297,
      "ꯀꯥꯞꯄ": 2298,
      "ꯀꯥꯞꯈꯤ": 2299,
      "ꯀꯥꯟꯅꯕꯁꯤꯡ": 2300,
      "ꯀꯥꯡꯁꯤ": 2301,
      "ꯀꯥꯡꯂꯨꯞꯁꯤꯡꯗ": 2302,
      "ꯀꯦꯃꯤꯀꯦꯜ": 2303,
      "ꯀꯦꯃꯦꯁꯇ꯭ꯔꯤ": 2304,
      "ꯀꯦꯃꯦꯁꯇ꯭ꯔꯤꯒꯤ": 2305,
      "ꯀꯦꯐꯦꯇꯦꯔꯤꯌꯥꯒꯤ": 2306,
      "ꯀꯦꯛ": 2307,
      "ꯀꯦꯝꯞꯇ": 2308,
      "ꯀꯦꯞ": 2309,
      "ꯀꯧꯈꯤꯕ": 2310,
      "ꯀꯧꯔꯛꯈꯤ": 2311,
      "ꯀꯧꯔꯝꯃꯤ": 2312,
      "ꯀꯧꯕꯤꯌꯨ": 2313,
      "ꯀꯨꯏꯅ": 2314,
      "ꯀꯩ": 2315,
      "ꯀꯩꯁꯨꯝꯁꯪꯗ": 2316,
      "ꯀ꯭ꯂꯥꯁꯇꯒꯤ": 2317,
      "ꯀ꯭ꯔꯣꯁ": 2318,
      "ꯀ꯭ꯔꯦꯅꯤꯑꯣꯐꯦꯁꯤꯌꯦꯜ": 2319,
      "ꯁꯃꯨꯗ꯭ꯔꯗ": 2320,
      "ꯁꯍꯔꯒꯤ": 2321,
      "ꯁꯑꯣꯝ": 2322,
      "ꯁꯔꯀꯥꯔꯒꯤ": 2323,
      "ꯁꯛꯄ": 2324,
      "ꯁꯛꯇꯝꯂꯥꯡꯂꯤꯕꯁꯤꯡ": 2325,
      "ꯁꯛꯇꯝꯂꯥꯡꯂꯤꯕꯁꯤꯡꯒꯤ": 2326,
      "ꯁꯛꯇꯤꯁꯤꯡ": 2327,
      "ꯁꯝꯃꯔꯒ": 2328,
      "ꯁꯟ": 2329,
      "ꯁꯣꯛꯍꯟꯒꯅꯤ": 2330,
      "ꯁꯣꯛꯍꯟꯕ": 2331,
      "ꯁꯤꯈꯤ": 2332,
      "ꯁꯤꯒꯤ": 2333,
      "ꯁꯤꯖꯤꯟꯅꯕ": 2334,
      "ꯁꯤꯖꯤꯟꯅꯗꯨꯅ": 2335,
      "ꯁꯤꯖꯤꯟꯅꯩ": 2336,
      "ꯁꯤꯗꯤꯌꯁꯀꯤ": 2337,
      "ꯁꯤꯟꯃꯤ": 2338,
      "ꯁꯤꯡꯊꯣꯏꯔꯕ": 2339,
      "ꯁꯤꯡꯊꯣꯏꯕ": 2340,
      "ꯁꯥꯃꯨꯁꯤꯡꯅ": 2341,
